{
  "itos": {
    "0": "<PAD>",
    "1": "<SOS>",
    "2": "<EOS>",
    "3": "<UNK>",
    "4": ".",
    "5": "there",
    "6": "is",
    "7": "no",
    "8": "are",
    "9": "of",
    "10": "the",
    "11": "silhouette",
    "12": "within",
    "13": "normal",
    "14": "limits",
    "15": "size",
    "16": "and",
    "17": "evidence",
    "18": "focal",
    "19": "pleural",
    "20": "effusion",
    "21": ",",
    "22": "pneumothorax",
    "23": "lungs",
    "24": "mediastinum",
    "25": "xxxx",
    "26": "right",
    "27": "upper",
    "28": "or",
    "29": "consolidation",
    "30": "cardiac",
    "31": "opacity",
    "32": "left",
    "33": "airspace",
    "34": "disease",
    "35": "acute",
    "36": "bone",
    "37": "abnormality",
    "38": "both",
    "39": "heart",
    "40": "pulmonary",
    "41": "this",
    "42": "a",
    "43": "calcified",
    "44": "granuloma",
    "45": "in",
    "46": "lung",
    "47": "may",
    "48": "represent",
    "49": "atelectasis",
    "50": "seen",
    "51": "present",
    "52": "air",
    "53": "to",
    "54": "suggest",
    "55": "degenerative",
    "56": "changes",
    "57": "spine",
    "58": "clear",
    "59": "appear",
    "60": "pneumonia",
    "61": "mediastinal",
    "62": "contours",
    "63": "cardiomediastinal",
    "64": "without",
    "65": "bony",
    "66": "structures",
    "67": "opacities",
    "68": "visualized",
    "69": "intact",
    "70": "stable",
    "71": "with",
    "72": "vascularity",
    "73": "mildly",
    "74": "bilateral",
    "75": "top",
    "76": "mild",
    "77": "bibasilar",
    "78": "density",
    "79": "lateral",
    "80": "view",
    "81": "edema",
    "82": "expanded",
    "83": "vasculature",
    "84": "areas",
    "85": "blunting",
    "86": "costophrenic",
    "87": "which",
    "88": "could",
    "89": "be",
    "90": "small",
    "91": "abnormalities",
    "92": "volumes",
    "93": "low",
    "94": "infiltrates",
    "95": "interval",
    "96": "lobe",
    "97": "large",
    "98": "space",
    "99": "hilar",
    "100": "contour",
    "101": "base",
    "102": "spaces",
    "103": "somewhat",
    "104": "secondary",
    "105": "posterior",
    "106": "on",
    "107": "for",
    "108": "appearance",
    "109": "thoracic",
    "110": "appears",
    "111": "acromioclavicular",
    "112": "aorta",
    "113": "midlung",
    "114": "from",
    "115": "prior",
    "116": "patchy",
    "117": "basilar",
    "118": "..",
    "119": "have",
    "120": "unchanged",
    "121": "change",
    "122": "hernia",
    "123": "-",
    "124": "prominent",
    "125": "some",
    "126": "consolidations",
    "127": "effusions",
    "128": "pneumothoraces",
    "129": "unremarkable",
    "130": "tortuous",
    "131": "scarring",
    "132": "vascular",
    "133": "calcification",
    "134": "consistent",
    "135": "granulomatous",
    "136": "noted",
    "137": "minimal",
    "138": "rib",
    "139": "normally",
    "140": "inflated",
    "141": "osseous",
    "142": "patient",
    "143": "bilaterally",
    "144": "improvement",
    "145": "chest",
    "146": "has",
    "147": "been",
    "148": "hyperexpanded",
    "149": "emphysema",
    "150": "findings",
    "151": "chronic",
    "152": "deformity",
    "153": "again",
    "154": "identified",
    "155": "central",
    "156": "limited",
    "157": "study",
    "158": "associated",
    "159": "crowding",
    "160": "suspicious",
    "161": "trachea",
    "162": "midline",
    "163": "cardio",
    "164": "overlying",
    "165": "infiltrate",
    "166": "sternotomy",
    "167": "cardiomegaly",
    "168": "subsegmental",
    "169": "decreased",
    "170": "nodules",
    "171": "these",
    "172": "diffusely",
    "173": "throughout",
    "174": "retrocardiac",
    "175": "examination",
    "176": "aortic",
    "177": "hemidiaphragm",
    "178": "increased",
    "179": "cabg",
    "180": "otherwise",
    "181": "atherosclerotic",
    "182": "calcifications",
    "183": "thorax",
    "184": "soft",
    "185": "diaphragms",
    "186": "bronchovascular",
    "187": "bases",
    "188": "compatible",
    "189": "negative",
    "190": "specifically",
    "191": "age",
    "192": "over",
    "193": "sequela",
    "194": "old",
    "195": "obscuration",
    "196": "rotated",
    "197": "displaced",
    "198": "fractures",
    "199": "development",
    "200": "lower",
    "201": "flattened",
    "202": "exam",
    "203": "hyperinflated",
    "204": "interstitial",
    "205": "severe",
    "206": "an",
    "207": "grossly",
    "208": "endplate",
    "209": "osteopenia",
    "210": "at",
    "211": "aspect",
    "212": "represents",
    "213": "also",
    "214": "prominence",
    "215": "fracture",
    "216": "multiple",
    "217": "hypoinflated",
    "218": "perihilar",
    "219": "markings",
    "220": "related",
    "221": "'s",
    "222": "mass",
    "223": "tortuosity",
    "224": "show",
    "225": "aeration",
    "226": "reveal",
    "227": "demonstrate",
    "228": "but",
    "229": "streaky",
    "230": "frontal",
    "231": "atelectatic",
    "232": "corticated",
    "233": "5th",
    "234": "lymph",
    "235": "skeletal",
    "236": "versus",
    "237": "venous",
    "238": "catheter",
    "239": "free",
    "240": "elevated",
    "241": "tissues",
    "242": "appearing",
    "243": "representing",
    "244": "area",
    "245": "vertebral",
    "246": "involving",
    "247": "bodies",
    "248": "body",
    "249": "congestion",
    "250": "parenchymal",
    "251": "probable",
    "252": "than",
    "253": "definite",
    "254": "scattered",
    "255": "infection",
    "256": "projection",
    "257": "evaluation",
    "258": "enlarged",
    "259": "correlate",
    "260": "previous",
    "261": "tissue",
    "262": "abnormal",
    "263": "ill",
    "264": "defined",
    "265": "scar",
    "266": "and/or",
    "267": "flattening",
    "268": "obstructive",
    "269": "projecting",
    "270": "coarse",
    "271": "reveals",
    "272": "cervical",
    "273": "postoperative",
    "274": "diffuse",
    "275": "remain",
    "276": "since",
    "277": "moderate",
    "278": "mid",
    "279": "nodular",
    "280": "granulomas",
    "281": "was",
    "282": "masses",
    "283": "previously",
    "284": "tip",
    "285": "/",
    "286": "nodule",
    "287": "several",
    "288": "views",
    "289": "possible",
    "290": "shoulder",
    "291": "scoliosis",
    "292": "remains",
    "293": "slightly",
    "294": "postsurgical",
    "295": "hilum",
    "296": "apex",
    "297": "outside",
    "298": "configuration",
    "299": "airways",
    "300": "lingula",
    "301": "vague",
    "302": "near",
    "303": "anterior",
    "304": "pa",
    "305": "first",
    "306": "junction",
    "307": "sided",
    "308": "line",
    "309": "distal",
    "310": "loss",
    "311": "emphysematous",
    "312": "middle",
    "313": "bandlike",
    "314": "surgical",
    "315": "clips",
    "316": "descending",
    "317": "discrete",
    "318": "adenopathy",
    "319": "alveolar",
    "320": "engorgement",
    "321": "not",
    "322": "compared",
    "323": "remainder",
    "324": "breast",
    "325": "obtained",
    "326": "well",
    "327": "engorged",
    "328": "aerated",
    "329": "slight",
    "330": "indeterminate",
    "331": "widening",
    "332": "injury",
    "333": "demonstrated",
    "334": "consolidative",
    "335": "radiographic",
    "336": "hyperexpansion",
    "337": "as",
    "338": "thickening",
    "339": "hyperinflation",
    "340": "subclavian",
    "341": "svc",
    "342": "2",
    "343": "leads",
    "344": "atrium",
    "345": "ventricle",
    "346": "elevation",
    "347": "images",
    "348": "status",
    "349": "post",
    "350": "suggestive",
    "351": "shunt",
    "352": "tubing",
    "353": "along",
    "354": "medial",
    "355": "ribs",
    "356": "greater",
    "357": "spondylosis",
    "358": "tube",
    "359": "now",
    "360": "residual",
    "361": "midthoracic",
    "362": "humeral",
    "363": "end",
    "364": "ap",
    "365": "convincing",
    "366": "were",
    "367": "lobar",
    "368": "picc",
    "369": "abdomen",
    "370": "sequelae",
    "371": "overall",
    "372": "suggesting",
    "373": "significantly",
    "374": "position",
    "375": "increase",
    "376": "significant",
    "377": "blunted",
    "378": "visible",
    "379": "hiatal",
    "380": "borderline",
    "381": "ectatic",
    "382": "clavicle",
    "383": "round",
    "384": "lucency",
    "385": "joints",
    "386": "process",
    "387": "typical",
    "388": "ectasia",
    "389": "segment",
    "390": "mm",
    "391": "artifactual",
    "392": "can",
    "393": "excluded",
    "394": "radiographs",
    "395": "zone",
    "396": "quadrant",
    "397": "foreign",
    "398": "wall",
    "399": "subdiaphragmatic",
    "400": "resolution",
    "401": "two",
    "402": "one",
    "403": "measuring",
    "404": "if",
    "405": "consider",
    "406": "further",
    "407": "wedging",
    "408": "levels",
    "409": "granulomata",
    "410": "silhouettes",
    "411": "dual",
    "412": "lumen",
    "413": "diaphragm",
    "414": "transverse",
    "415": "7th",
    "416": "remote",
    "417": "irregularity",
    "418": "cortical",
    "419": "through",
    "420": "that",
    "421": "extremity",
    "422": "approximately",
    "423": "cm",
    "424": "technical",
    "425": "factors",
    "426": "axillary",
    "427": "densities",
    "428": "most",
    "429": "10th",
    "430": "fat",
    "431": "predominantly",
    "432": "arthritic",
    "433": "decrease",
    "434": "persistent",
    "435": "consists",
    "436": "healed",
    "437": "6th",
    "438": "single",
    "439": "superior",
    "440": "hemidiaphragms",
    "441": "given",
    "442": "few",
    "443": "relative",
    "444": "partial",
    "445": "fusion",
    "446": "thoracolumbar",
    "447": "similar",
    "448": "wedge",
    "449": "deformities",
    "450": "any",
    "451": "fluid",
    "452": "intraperitoneal",
    "453": "under",
    "454": "apices",
    "455": "technique",
    "456": "regions",
    "457": "developed",
    "458": "opacification",
    "459": "obscure",
    "460": "retrosternal",
    "461": "haziness",
    "462": "probably",
    "463": "posterolateral",
    "464": "lesions",
    "465": "known",
    "466": "feeding",
    "467": "courses",
    "468": "below",
    "469": "comparison",
    "470": "accentuated",
    "471": "eventration",
    "472": "however",
    "473": "less",
    "474": "pericardial",
    "475": "obese",
    "476": "region",
    "477": "another",
    "478": "expected",
    "479": "epicardial",
    "480": "gross",
    "481": "coronary",
    "482": "healing",
    "483": "due",
    "484": "redemonstrated",
    "485": "superimposed",
    "486": "apical",
    "487": "horizontal",
    "488": "t",
    "489": "osteophytes",
    "490": "curvilinear",
    "491": "sulcus",
    "492": "calcific",
    "493": "lordotic",
    "494": "it",
    "495": "head",
    "496": "glenoid",
    "497": "portion",
    "498": "joint",
    "499": "cavoatrial",
    "500": "asymmetric",
    "501": "uncertain",
    "502": "available",
    "503": "review",
    "504": "ascending",
    "505": "collapse",
    "506": "more",
    "507": "by",
    "508": "artifact",
    "509": "radiograph",
    "510": "note",
    "511": "device",
    "512": "reflect",
    "513": "ij",
    "514": "indicate",
    "515": "atherosclerosis",
    "516": "(",
    "517": "overlapping",
    "518": "lingular",
    "519": "platelike",
    "520": "removal",
    "521": "peripheral",
    "522": "artery",
    "523": "stent",
    "524": "irregularities",
    "525": "demineralization",
    "526": "favored",
    "527": "shadows",
    "528": "resolved",
    "529": "measures",
    "530": "diameter",
    "531": "level",
    "532": "redemonstration",
    "533": "lumbar",
    "534": "vertebra",
    "535": "colonic",
    "536": "inferior",
    "537": "humerus",
    "538": "glenohumeral",
    "539": "loculated",
    "540": "shape",
    "541": " ",
    "542": "amount",
    "543": "obvious",
    "544": "osseus",
    "545": "largest",
    "546": "appreciated",
    "547": "8th",
    "548": "result",
    "549": "overt",
    "550": "question",
    "551": "arteries",
    "552": "substernal",
    "553": "focus",
    "554": "habitus",
    "555": "coarsened",
    "556": "developing",
    "557": "sulci",
    "558": "3",
    "559": "partially",
    "560": "fissure",
    "561": "possibly",
    "562": "dextroscoliosis",
    "563": "pacemaker",
    "564": "generator",
    "565": "terminating",
    "566": "nipple",
    "567": "caval",
    "568": "atrial",
    "569": "removed",
    "570": "multilevel",
    "571": "disc",
    "572": "lobulated",
    "573": "paratracheal",
    "574": "diminished",
    "575": "subcarinal",
    "576": "gastroesophageal",
    "577": "better",
    "578": "sclerotic",
    "579": "finding",
    "580": "would",
    "581": "helpful",
    "582": "metastatic",
    "583": "x",
    "584": "only",
    "585": "enlargement",
    "586": "collection",
    "587": "terminates",
    "588": "infrahilar",
    "589": "bronchitis",
    "590": "dense",
    "591": "very",
    "592": "loops",
    "593": "pattern",
    "594": "evaluated",
    "595": "infectious",
    "596": "9th",
    "597": "consolidating",
    "598": "addition",
    "599": "attenuation",
    "600": "decubitus",
    "601": "evaluate",
    "602": "internal",
    "603": "including",
    "604": "examinations",
    "605": "sternum",
    "606": "torturous",
    "607": "kyphosis",
    "608": "short",
    "609": "ct",
    "610": "posttraumatic",
    "611": "shaped",
    "612": "curvature",
    "613": "considering",
    "614": "differences",
    "615": "ovoid",
    "616": "scan",
    "617": "lymphadenopathy",
    "618": "exaggerated",
    "619": "rounded",
    "620": "dextrocurvature",
    "621": "amputation",
    "622": "dislocations",
    "623": "overlap",
    "624": "ventricular",
    "625": "interface",
    "626": "active",
    "627": ")",
    "628": "noncalcified",
    "629": "flowing",
    "630": "dish",
    "631": "numerous",
    "632": "poorly",
    "633": "background",
    "634": "laterally",
    "635": "13",
    "636": "relatively",
    "637": "series",
    "638": "destruction",
    "639": "cardiopulmonary",
    "640": "defibrillator",
    "641": "5",
    "642": "8",
    "643": "6",
    "644": "neck",
    "645": "clinically",
    "646": "history",
    "647": "t9",
    "648": "suggests",
    "649": "verterbroplasty",
    "650": "proximal",
    "651": "questionable",
    "652": "additional",
    "653": "retraction",
    "654": "copd",
    "655": "cholecystectomy",
    "656": "1",
    "657": "incompletely",
    "658": "spurring",
    "659": "hemithorax",
    "660": "motion",
    "661": "pectus",
    "662": "stomach",
    "663": "symmetric",
    "664": "destructive",
    "665": "epigastric",
    "666": "confluent",
    "667": "lobectomy",
    "668": "hyperlucency",
    "669": "caliber",
    "670": "irregular",
    "671": "accounting",
    "672": "jugular",
    "673": "cavitary",
    "674": "axilla",
    "675": "moderately",
    "676": "icd",
    "677": "volume",
    "678": "evident",
    "679": "portable",
    "680": "external",
    "681": "monitor",
    "682": "adjacent",
    "683": "obscured",
    "684": "hyperaerated",
    "685": "pleura",
    "686": "located",
    "687": "positioning",
    "688": "pneumomediastinum",
    "689": "apparent",
    "690": "t12",
    "691": "cardia",
    "692": "other",
    "693": "tracheostomy",
    "694": "oblique",
    "695": "concerning",
    "696": "subcutaneous",
    "697": "abdominal",
    "698": "contrast",
    "699": "1.5",
    "700": "posteriorly",
    "701": "minimally",
    "702": "thin",
    "703": "unfolding",
    "704": "dilated",
    "705": "portions",
    "706": "pelvis",
    "707": "femur",
    "708": "hip",
    "709": "remaining",
    "710": "extensive",
    "711": "femoral",
    "712": "dislocation",
    "713": "superficial",
    "714": "vein",
    "715": "high",
    "716": "concern",
    "717": "dedicated",
    "718": "fourth",
    "719": "subtle",
    "720": "worse",
    "721": "between",
    "722": "third",
    "723": "indistinct",
    "724": "distribution",
    "725": "placement",
    "726": "sclerosis",
    "727": "fibrosis",
    "728": "recommended",
    "729": "mediport",
    "730": "inlet",
    "731": "lesion",
    "732": "underlying",
    "733": "tunneled",
    "734": "node",
    "735": ":",
    "736": "hyperlucent",
    "737": "overlies",
    "738": "b",
    "739": "lines",
    "740": "4th",
    "741": "callus",
    "742": "prosthetic",
    "743": "l1",
    "744": "levoscoliosis",
    "745": "pads",
    "746": "interstitium",
    "747": "biapical",
    "748": "suspected",
    "749": "spinal",
    "750": "described",
    "751": "improved",
    "752": "azygos",
    "753": "1.2",
    "754": "t11",
    "755": "recess",
    "756": "image",
    "757": "innumerable",
    "758": "ankle",
    "759": "increasing",
    "760": "mastectomy",
    "761": "mitral",
    "762": "valve",
    "763": "surgery",
    "764": "prostheses",
    "765": "recent",
    "766": "performed",
    "767": "incidental",
    "768": "perhaps",
    "769": "basal",
    "770": "convex",
    "771": "unfolded",
    "772": "piercing",
    "773": "behind",
    "774": "obscures",
    "775": "detail",
    "776": "parenchyma",
    "777": "pleuroparenchymal",
    "778": "shows",
    "779": "osteophyte",
    "780": "formation",
    "781": "dating",
    "782": "back",
    "783": "exams",
    "784": "confluence",
    "785": "filled",
    "786": "bowel",
    "787": "layering",
    "788": "stool",
    "789": "rectum",
    "790": "sized",
    "791": "smaller",
    "792": "scaphoid",
    "793": "overlie",
    "794": "width",
    "795": "widened",
    "796": "osteoarthritis",
    "797": "particularly",
    "798": "narrowed",
    "799": "7",
    "800": "chin",
    "801": "evidenced",
    "802": "thoracotomy",
    "803": "lobes",
    "804": "strandy",
    "805": "l2",
    "806": "elements",
    "807": "hiatus",
    "808": "exclude",
    "809": "convexity",
    "810": "corresponds",
    "811": "demonstrates",
    "812": "marked",
    "813": "knee",
    "814": "marginal",
    "815": "exposure",
    "816": "circular",
    "817": "centrally",
    "818": "lucent",
    "819": "rightward",
    "820": "projects",
    "821": "dextro",
    "822": "alignment",
    "823": "maintained",
    "824": "neoplasm",
    "825": "fractured",
    "826": "tips",
    "827": "suture",
    "828": "material",
    "829": "<",
    "830": "oblong",
    "831": "bibasal",
    "832": "[",
    "833": ">",
    "834": "replacement",
    "835": "residuals",
    "836": "fifth",
    "837": "radiopaque",
    "838": "fissural",
    "839": "ivc",
    "840": "location",
    "841": "projected",
    "842": "characteristic",
    "843": "additionally",
    "844": "electronic",
    "845": "margins",
    "846": "kyphotic",
    "847": "persists",
    "848": "greatest",
    "849": "margination",
    "850": "above",
    "851": "oval",
    "852": "aicd",
    "853": "suprahilar",
    "854": "bullet",
    "855": "heavily",
    "856": "alternatively",
    "857": "atypical",
    "858": "punctate",
    "859": "reside",
    "860": "discoid",
    "861": "t10",
    "862": "fragment",
    "863": "retained",
    "864": "arthritis",
    "865": "sixth",
    "866": "anchor",
    "867": "its",
    "868": "bullous",
    "869": "studies",
    "870": "around",
    "871": "mortise",
    "872": "progression",
    "873": "found",
    "874": "reflects",
    "875": "cavity",
    "876": "tuberculosis",
    "877": "t7",
    "878": "endotracheal",
    "879": "carina",
    "880": "10",
    "881": "thickness",
    "882": "1.4",
    "883": "pneumoperitoneum",
    "884": "renal",
    "885": "collecting",
    "886": "colon",
    "887": "graft",
    "888": "narrowing",
    "889": "procedure",
    "890": "closure",
    "891": "obliquely",
    "892": "oriented",
    "893": "artifacts",
    "894": "projectile",
    "895": "collections",
    "896": "bullae",
    "897": "t6",
    "898": "denser",
    "899": "screw",
    "900": "fixation",
    "901": "clavicular",
    "902": "stripe",
    "903": "corresponding",
    "904": "positional",
    "905": "sutures",
    "906": "12",
    "907": "hand",
    "908": "4",
    "909": "bochdalek",
    "910": "bypass",
    "911": "enteric",
    "912": "film",
    "913": "time",
    "914": "allowing",
    "915": "rotation",
    "916": "stents",
    "917": "rotator",
    "918": "repair",
    "919": "cystic",
    "920": "early",
    "921": "paraspinal",
    "922": "containing",
    "923": "compressive",
    "924": "surrounding",
    "925": "dated",
    "926": "either",
    "927": "structure",
    "928": "tuberculous",
    "929": "they",
    "930": "remarkable",
    "931": "dependent",
    "932": "notable",
    "933": "chronically",
    "934": "whose",
    "935": "resection",
    "936": "'re",
    "937": "obscuring",
    "938": "upward",
    "939": "reticular",
    "940": "entirely",
    "941": "fullness",
    "942": "lucencies",
    "943": "senescent",
    "944": "radiographically",
    "945": "testes",
    "946": "reticulonodular",
    "947": "etiology",
    "948": "benign",
    "949": "vertebrae",
    "950": "combination",
    "951": "compartment",
    "952": "excavatum",
    "953": "displacement",
    "954": "1.6",
    "955": "second",
    "956": "brachiocephalic",
    "957": "chondral",
    "958": "causing",
    "959": "clinical",
    "960": "largely",
    "961": "fragments",
    "962": "septal",
    "963": "lv",
    "964": "3.3",
    "965": "nondisplaced",
    "966": "shielded",
    "967": "midabdomen",
    "968": "uncalcified",
    "969": "midfoot",
    "970": "anchors",
    "971": "osteopenic",
    "972": "peribronchial",
    "973": "cuffing",
    "974": "crowded",
    "975": "zones",
    "976": "airway",
    "977": "laryngeal",
    "978": "parahilar",
    "979": "side",
    "980": "markers",
    "981": "scoliotic",
    "982": "does",
    "983": "shift",
    "984": "radiodensity",
    "985": "continued",
    "986": "ng",
    "987": "levocurvature",
    "988": "9",
    "989": "complete",
    "990": "carinatum",
    "991": "approximating",
    "992": "obstruction",
    "993": "limit",
    "994": "capping",
    "995": "circumscribed",
    "996": "years",
    "997": "ago",
    "998": "fibronodular",
    "999": "like",
    "1000": "cortex",
    "1001": "critical",
    "1002": "notification",
    "1003": "documented",
    "1004": "primordial",
    "1005": "costicartilage",
    "1006": "prosthesis",
    "1007": "surface",
    "1008": "hypoventilated",
    "1009": "today",
    "1010": "deviation",
    "1011": "advanced",
    "1012": "fibrotic",
    "1013": "bridging",
    "1014": "myeloma",
    "1015": "persistently",
    "1016": "idiopathic",
    "1017": "hyperostosis",
    "1018": "imaging",
    "1019": "non",
    "1020": "incidentally",
    "1021": "features",
    "1022": "dialysis",
    "1023": "fissures",
    "1024": "anteriorly",
    "1025": "cassettes",
    "1026": "markedly",
    "1027": "bronchiectasis",
    "1028": "reflecting",
    "1029": "s",
    "1030": "satisfactory",
    "1031": "costochondral",
    "1032": "generalized",
    "1033": "exaggeration",
    "1034": "deep",
    "1035": "vertebroplasty",
    "1036": "supine",
    "1037": "foci",
    "1038": "do",
    "1039": "cleared",
    "1040": "scars",
    "1041": "3.5",
    "1042": "hemothorax",
    "1043": "masslike",
    "1044": "inferiorly",
    "1045": "formations",
    "1046": "tricompartmental",
    "1047": "presence",
    "1048": "aneurysm",
    "1049": "histoplasmosis",
    "1050": "subphrenic",
    "1051": "larger",
    "1052": "placed",
    "1053": "stimulator",
    "1054": "obliteration",
    "1055": "subchondral",
    "1056": "acetabulum",
    "1057": "margin",
    "1058": "definitely",
    "1059": "gastrostomy",
    "1060": "rotatory",
    "1061": "broken",
    "1062": "vasculatures",
    "1063": "smooth",
    "1064": "nerve",
    "1065": "entire",
    "1066": "though",
    "1067": "tubes",
    "1068": "4.5",
    "1069": "cardiophrenic",
    "1070": "dimension",
    "1071": "3rd",
    "1072": "accessory",
    "1073": "about",
    "1074": "immediately",
    "1075": "suggestion",
    "1076": "cartilages",
    "1077": "1.9",
    "1078": "recommend",
    "1079": "potential",
    "1080": "hypoinflation",
    "1081": "performance",
    "1082": "complicating",
    "1083": "interposition",
    "1084": "partly",
    "1085": "subpleural",
    "1086": "tapering",
    "1087": "2.0",
    "1088": "ring",
    "1089": "skin",
    "1090": "lumbosacral",
    "1091": "sacrum",
    "1092": "sacroiliac",
    "1093": "hypertension",
    "1094": "osteodystrophy",
    "1095": "bronchi",
    "1096": "moved",
    "1097": "innominate",
    "1098": "kub",
    "1099": "measure",
    "1100": "up",
    "1101": "3.7",
    "1102": "extremely",
    "1103": "same",
    "1104": "three",
    "1105": "hyperdense",
    "1106": "towards",
    "1107": "included",
    "1108": "retrolisthesis",
    "1109": "bronchial",
    "1110": "1.7",
    "1111": "annular",
    "1112": "fold",
    "1113": "your",
    "1114": "synovial",
    "1115": "17",
    "1116": "interim",
    "1117": "splenic",
    "1118": "implants",
    "1119": "radiodense",
    "1120": "definitively",
    "1121": "degeneration",
    "1122": "xxxx't",
    "1123": "overlay",
    "1124": "nonspecific",
    "1125": "occluder",
    "1126": "pathologic",
    "1127": "ventricles",
    "1128": "total",
    "1129": "narrow",
    "1130": "based",
    "1131": "3.2",
    "1132": "except",
    "1133": "nasogastric",
    "1134": "lumpectomy",
    "1135": "reduced",
    "1136": "tubular",
    "1137": "2.1",
    "1138": "1.0",
    "1139": "interspace",
    "1140": "already"
  },
  "stoi": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    ".": 4,
    "there": 5,
    "is": 6,
    "no": 7,
    "are": 8,
    "of": 9,
    "the": 10,
    "silhouette": 11,
    "within": 12,
    "normal": 13,
    "limits": 14,
    "size": 15,
    "and": 16,
    "evidence": 17,
    "focal": 18,
    "pleural": 19,
    "effusion": 20,
    ",": 21,
    "pneumothorax": 22,
    "lungs": 23,
    "mediastinum": 24,
    "xxxx": 25,
    "right": 26,
    "upper": 27,
    "or": 28,
    "consolidation": 29,
    "cardiac": 30,
    "opacity": 31,
    "left": 32,
    "airspace": 33,
    "disease": 34,
    "acute": 35,
    "bone": 36,
    "abnormality": 37,
    "both": 38,
    "heart": 39,
    "pulmonary": 40,
    "this": 41,
    "a": 42,
    "calcified": 43,
    "granuloma": 44,
    "in": 45,
    "lung": 46,
    "may": 47,
    "represent": 48,
    "atelectasis": 49,
    "seen": 50,
    "present": 51,
    "air": 52,
    "to": 53,
    "suggest": 54,
    "degenerative": 55,
    "changes": 56,
    "spine": 57,
    "clear": 58,
    "appear": 59,
    "pneumonia": 60,
    "mediastinal": 61,
    "contours": 62,
    "cardiomediastinal": 63,
    "without": 64,
    "bony": 65,
    "structures": 66,
    "opacities": 67,
    "visualized": 68,
    "intact": 69,
    "stable": 70,
    "with": 71,
    "vascularity": 72,
    "mildly": 73,
    "bilateral": 74,
    "top": 75,
    "mild": 76,
    "bibasilar": 77,
    "density": 78,
    "lateral": 79,
    "view": 80,
    "edema": 81,
    "expanded": 82,
    "vasculature": 83,
    "areas": 84,
    "blunting": 85,
    "costophrenic": 86,
    "which": 87,
    "could": 88,
    "be": 89,
    "small": 90,
    "abnormalities": 91,
    "volumes": 92,
    "low": 93,
    "infiltrates": 94,
    "interval": 95,
    "lobe": 96,
    "large": 97,
    "space": 98,
    "hilar": 99,
    "contour": 100,
    "base": 101,
    "spaces": 102,
    "somewhat": 103,
    "secondary": 104,
    "posterior": 105,
    "on": 106,
    "for": 107,
    "appearance": 108,
    "thoracic": 109,
    "appears": 110,
    "acromioclavicular": 111,
    "aorta": 112,
    "midlung": 113,
    "from": 114,
    "prior": 115,
    "patchy": 116,
    "basilar": 117,
    "..": 118,
    "have": 119,
    "unchanged": 120,
    "change": 121,
    "hernia": 122,
    "-": 123,
    "prominent": 124,
    "some": 125,
    "consolidations": 126,
    "effusions": 127,
    "pneumothoraces": 128,
    "unremarkable": 129,
    "tortuous": 130,
    "scarring": 131,
    "vascular": 132,
    "calcification": 133,
    "consistent": 134,
    "granulomatous": 135,
    "noted": 136,
    "minimal": 137,
    "rib": 138,
    "normally": 139,
    "inflated": 140,
    "osseous": 141,
    "patient": 142,
    "bilaterally": 143,
    "improvement": 144,
    "chest": 145,
    "has": 146,
    "been": 147,
    "hyperexpanded": 148,
    "emphysema": 149,
    "findings": 150,
    "chronic": 151,
    "deformity": 152,
    "again": 153,
    "identified": 154,
    "central": 155,
    "limited": 156,
    "study": 157,
    "associated": 158,
    "crowding": 159,
    "suspicious": 160,
    "trachea": 161,
    "midline": 162,
    "cardio": 163,
    "overlying": 164,
    "infiltrate": 165,
    "sternotomy": 166,
    "cardiomegaly": 167,
    "subsegmental": 168,
    "decreased": 169,
    "nodules": 170,
    "these": 171,
    "diffusely": 172,
    "throughout": 173,
    "retrocardiac": 174,
    "examination": 175,
    "aortic": 176,
    "hemidiaphragm": 177,
    "increased": 178,
    "cabg": 179,
    "otherwise": 180,
    "atherosclerotic": 181,
    "calcifications": 182,
    "thorax": 183,
    "soft": 184,
    "diaphragms": 185,
    "bronchovascular": 186,
    "bases": 187,
    "compatible": 188,
    "negative": 189,
    "specifically": 190,
    "age": 191,
    "over": 192,
    "sequela": 193,
    "old": 194,
    "obscuration": 195,
    "rotated": 196,
    "displaced": 197,
    "fractures": 198,
    "development": 199,
    "lower": 200,
    "flattened": 201,
    "exam": 202,
    "hyperinflated": 203,
    "interstitial": 204,
    "severe": 205,
    "an": 206,
    "grossly": 207,
    "endplate": 208,
    "osteopenia": 209,
    "at": 210,
    "aspect": 211,
    "represents": 212,
    "also": 213,
    "prominence": 214,
    "fracture": 215,
    "multiple": 216,
    "hypoinflated": 217,
    "perihilar": 218,
    "markings": 219,
    "related": 220,
    "'s": 221,
    "mass": 222,
    "tortuosity": 223,
    "show": 224,
    "aeration": 225,
    "reveal": 226,
    "demonstrate": 227,
    "but": 228,
    "streaky": 229,
    "frontal": 230,
    "atelectatic": 231,
    "corticated": 232,
    "5th": 233,
    "lymph": 234,
    "skeletal": 235,
    "versus": 236,
    "venous": 237,
    "catheter": 238,
    "free": 239,
    "elevated": 240,
    "tissues": 241,
    "appearing": 242,
    "representing": 243,
    "area": 244,
    "vertebral": 245,
    "involving": 246,
    "bodies": 247,
    "body": 248,
    "congestion": 249,
    "parenchymal": 250,
    "probable": 251,
    "than": 252,
    "definite": 253,
    "scattered": 254,
    "infection": 255,
    "projection": 256,
    "evaluation": 257,
    "enlarged": 258,
    "correlate": 259,
    "previous": 260,
    "tissue": 261,
    "abnormal": 262,
    "ill": 263,
    "defined": 264,
    "scar": 265,
    "and/or": 266,
    "flattening": 267,
    "obstructive": 268,
    "projecting": 269,
    "coarse": 270,
    "reveals": 271,
    "cervical": 272,
    "postoperative": 273,
    "diffuse": 274,
    "remain": 275,
    "since": 276,
    "moderate": 277,
    "mid": 278,
    "nodular": 279,
    "granulomas": 280,
    "was": 281,
    "masses": 282,
    "previously": 283,
    "tip": 284,
    "/": 285,
    "nodule": 286,
    "several": 287,
    "views": 288,
    "possible": 289,
    "shoulder": 290,
    "scoliosis": 291,
    "remains": 292,
    "slightly": 293,
    "postsurgical": 294,
    "hilum": 295,
    "apex": 296,
    "outside": 297,
    "configuration": 298,
    "airways": 299,
    "lingula": 300,
    "vague": 301,
    "near": 302,
    "anterior": 303,
    "pa": 304,
    "first": 305,
    "junction": 306,
    "sided": 307,
    "line": 308,
    "distal": 309,
    "loss": 310,
    "emphysematous": 311,
    "middle": 312,
    "bandlike": 313,
    "surgical": 314,
    "clips": 315,
    "descending": 316,
    "discrete": 317,
    "adenopathy": 318,
    "alveolar": 319,
    "engorgement": 320,
    "not": 321,
    "compared": 322,
    "remainder": 323,
    "breast": 324,
    "obtained": 325,
    "well": 326,
    "engorged": 327,
    "aerated": 328,
    "slight": 329,
    "indeterminate": 330,
    "widening": 331,
    "injury": 332,
    "demonstrated": 333,
    "consolidative": 334,
    "radiographic": 335,
    "hyperexpansion": 336,
    "as": 337,
    "thickening": 338,
    "hyperinflation": 339,
    "subclavian": 340,
    "svc": 341,
    "2": 342,
    "leads": 343,
    "atrium": 344,
    "ventricle": 345,
    "elevation": 346,
    "images": 347,
    "status": 348,
    "post": 349,
    "suggestive": 350,
    "shunt": 351,
    "tubing": 352,
    "along": 353,
    "medial": 354,
    "ribs": 355,
    "greater": 356,
    "spondylosis": 357,
    "tube": 358,
    "now": 359,
    "residual": 360,
    "midthoracic": 361,
    "humeral": 362,
    "end": 363,
    "ap": 364,
    "convincing": 365,
    "were": 366,
    "lobar": 367,
    "picc": 368,
    "abdomen": 369,
    "sequelae": 370,
    "overall": 371,
    "suggesting": 372,
    "significantly": 373,
    "position": 374,
    "increase": 375,
    "significant": 376,
    "blunted": 377,
    "visible": 378,
    "hiatal": 379,
    "borderline": 380,
    "ectatic": 381,
    "clavicle": 382,
    "round": 383,
    "lucency": 384,
    "joints": 385,
    "process": 386,
    "typical": 387,
    "ectasia": 388,
    "segment": 389,
    "mm": 390,
    "artifactual": 391,
    "can": 392,
    "excluded": 393,
    "radiographs": 394,
    "zone": 395,
    "quadrant": 396,
    "foreign": 397,
    "wall": 398,
    "subdiaphragmatic": 399,
    "resolution": 400,
    "two": 401,
    "one": 402,
    "measuring": 403,
    "if": 404,
    "consider": 405,
    "further": 406,
    "wedging": 407,
    "levels": 408,
    "granulomata": 409,
    "silhouettes": 410,
    "dual": 411,
    "lumen": 412,
    "diaphragm": 413,
    "transverse": 414,
    "7th": 415,
    "remote": 416,
    "irregularity": 417,
    "cortical": 418,
    "through": 419,
    "that": 420,
    "extremity": 421,
    "approximately": 422,
    "cm": 423,
    "technical": 424,
    "factors": 425,
    "axillary": 426,
    "densities": 427,
    "most": 428,
    "10th": 429,
    "fat": 430,
    "predominantly": 431,
    "arthritic": 432,
    "decrease": 433,
    "persistent": 434,
    "consists": 435,
    "healed": 436,
    "6th": 437,
    "single": 438,
    "superior": 439,
    "hemidiaphragms": 440,
    "given": 441,
    "few": 442,
    "relative": 443,
    "partial": 444,
    "fusion": 445,
    "thoracolumbar": 446,
    "similar": 447,
    "wedge": 448,
    "deformities": 449,
    "any": 450,
    "fluid": 451,
    "intraperitoneal": 452,
    "under": 453,
    "apices": 454,
    "technique": 455,
    "regions": 456,
    "developed": 457,
    "opacification": 458,
    "obscure": 459,
    "retrosternal": 460,
    "haziness": 461,
    "probably": 462,
    "posterolateral": 463,
    "lesions": 464,
    "known": 465,
    "feeding": 466,
    "courses": 467,
    "below": 468,
    "comparison": 469,
    "accentuated": 470,
    "eventration": 471,
    "however": 472,
    "less": 473,
    "pericardial": 474,
    "obese": 475,
    "region": 476,
    "another": 477,
    "expected": 478,
    "epicardial": 479,
    "gross": 480,
    "coronary": 481,
    "healing": 482,
    "due": 483,
    "redemonstrated": 484,
    "superimposed": 485,
    "apical": 486,
    "horizontal": 487,
    "t": 488,
    "osteophytes": 489,
    "curvilinear": 490,
    "sulcus": 491,
    "calcific": 492,
    "lordotic": 493,
    "it": 494,
    "head": 495,
    "glenoid": 496,
    "portion": 497,
    "joint": 498,
    "cavoatrial": 499,
    "asymmetric": 500,
    "uncertain": 501,
    "available": 502,
    "review": 503,
    "ascending": 504,
    "collapse": 505,
    "more": 506,
    "by": 507,
    "artifact": 508,
    "radiograph": 509,
    "note": 510,
    "device": 511,
    "reflect": 512,
    "ij": 513,
    "indicate": 514,
    "atherosclerosis": 515,
    "(": 516,
    "overlapping": 517,
    "lingular": 518,
    "platelike": 519,
    "removal": 520,
    "peripheral": 521,
    "artery": 522,
    "stent": 523,
    "irregularities": 524,
    "demineralization": 525,
    "favored": 526,
    "shadows": 527,
    "resolved": 528,
    "measures": 529,
    "diameter": 530,
    "level": 531,
    "redemonstration": 532,
    "lumbar": 533,
    "vertebra": 534,
    "colonic": 535,
    "inferior": 536,
    "humerus": 537,
    "glenohumeral": 538,
    "loculated": 539,
    "shape": 540,
    " ": 541,
    "amount": 542,
    "obvious": 543,
    "osseus": 544,
    "largest": 545,
    "appreciated": 546,
    "8th": 547,
    "result": 548,
    "overt": 549,
    "question": 550,
    "arteries": 551,
    "substernal": 552,
    "focus": 553,
    "habitus": 554,
    "coarsened": 555,
    "developing": 556,
    "sulci": 557,
    "3": 558,
    "partially": 559,
    "fissure": 560,
    "possibly": 561,
    "dextroscoliosis": 562,
    "pacemaker": 563,
    "generator": 564,
    "terminating": 565,
    "nipple": 566,
    "caval": 567,
    "atrial": 568,
    "removed": 569,
    "multilevel": 570,
    "disc": 571,
    "lobulated": 572,
    "paratracheal": 573,
    "diminished": 574,
    "subcarinal": 575,
    "gastroesophageal": 576,
    "better": 577,
    "sclerotic": 578,
    "finding": 579,
    "would": 580,
    "helpful": 581,
    "metastatic": 582,
    "x": 583,
    "only": 584,
    "enlargement": 585,
    "collection": 586,
    "terminates": 587,
    "infrahilar": 588,
    "bronchitis": 589,
    "dense": 590,
    "very": 591,
    "loops": 592,
    "pattern": 593,
    "evaluated": 594,
    "infectious": 595,
    "9th": 596,
    "consolidating": 597,
    "addition": 598,
    "attenuation": 599,
    "decubitus": 600,
    "evaluate": 601,
    "internal": 602,
    "including": 603,
    "examinations": 604,
    "sternum": 605,
    "torturous": 606,
    "kyphosis": 607,
    "short": 608,
    "ct": 609,
    "posttraumatic": 610,
    "shaped": 611,
    "curvature": 612,
    "considering": 613,
    "differences": 614,
    "ovoid": 615,
    "scan": 616,
    "lymphadenopathy": 617,
    "exaggerated": 618,
    "rounded": 619,
    "dextrocurvature": 620,
    "amputation": 621,
    "dislocations": 622,
    "overlap": 623,
    "ventricular": 624,
    "interface": 625,
    "active": 626,
    ")": 627,
    "noncalcified": 628,
    "flowing": 629,
    "dish": 630,
    "numerous": 631,
    "poorly": 632,
    "background": 633,
    "laterally": 634,
    "13": 635,
    "relatively": 636,
    "series": 637,
    "destruction": 638,
    "cardiopulmonary": 639,
    "defibrillator": 640,
    "5": 641,
    "8": 642,
    "6": 643,
    "neck": 644,
    "clinically": 645,
    "history": 646,
    "t9": 647,
    "suggests": 648,
    "verterbroplasty": 649,
    "proximal": 650,
    "questionable": 651,
    "additional": 652,
    "retraction": 653,
    "copd": 654,
    "cholecystectomy": 655,
    "1": 656,
    "incompletely": 657,
    "spurring": 658,
    "hemithorax": 659,
    "motion": 660,
    "pectus": 661,
    "stomach": 662,
    "symmetric": 663,
    "destructive": 664,
    "epigastric": 665,
    "confluent": 666,
    "lobectomy": 667,
    "hyperlucency": 668,
    "caliber": 669,
    "irregular": 670,
    "accounting": 671,
    "jugular": 672,
    "cavitary": 673,
    "axilla": 674,
    "moderately": 675,
    "icd": 676,
    "volume": 677,
    "evident": 678,
    "portable": 679,
    "external": 680,
    "monitor": 681,
    "adjacent": 682,
    "obscured": 683,
    "hyperaerated": 684,
    "pleura": 685,
    "located": 686,
    "positioning": 687,
    "pneumomediastinum": 688,
    "apparent": 689,
    "t12": 690,
    "cardia": 691,
    "other": 692,
    "tracheostomy": 693,
    "oblique": 694,
    "concerning": 695,
    "subcutaneous": 696,
    "abdominal": 697,
    "contrast": 698,
    "1.5": 699,
    "posteriorly": 700,
    "minimally": 701,
    "thin": 702,
    "unfolding": 703,
    "dilated": 704,
    "portions": 705,
    "pelvis": 706,
    "femur": 707,
    "hip": 708,
    "remaining": 709,
    "extensive": 710,
    "femoral": 711,
    "dislocation": 712,
    "superficial": 713,
    "vein": 714,
    "high": 715,
    "concern": 716,
    "dedicated": 717,
    "fourth": 718,
    "subtle": 719,
    "worse": 720,
    "between": 721,
    "third": 722,
    "indistinct": 723,
    "distribution": 724,
    "placement": 725,
    "sclerosis": 726,
    "fibrosis": 727,
    "recommended": 728,
    "mediport": 729,
    "inlet": 730,
    "lesion": 731,
    "underlying": 732,
    "tunneled": 733,
    "node": 734,
    ":": 735,
    "hyperlucent": 736,
    "overlies": 737,
    "b": 738,
    "lines": 739,
    "4th": 740,
    "callus": 741,
    "prosthetic": 742,
    "l1": 743,
    "levoscoliosis": 744,
    "pads": 745,
    "interstitium": 746,
    "biapical": 747,
    "suspected": 748,
    "spinal": 749,
    "described": 750,
    "improved": 751,
    "azygos": 752,
    "1.2": 753,
    "t11": 754,
    "recess": 755,
    "image": 756,
    "innumerable": 757,
    "ankle": 758,
    "increasing": 759,
    "mastectomy": 760,
    "mitral": 761,
    "valve": 762,
    "surgery": 763,
    "prostheses": 764,
    "recent": 765,
    "performed": 766,
    "incidental": 767,
    "perhaps": 768,
    "basal": 769,
    "convex": 770,
    "unfolded": 771,
    "piercing": 772,
    "behind": 773,
    "obscures": 774,
    "detail": 775,
    "parenchyma": 776,
    "pleuroparenchymal": 777,
    "shows": 778,
    "osteophyte": 779,
    "formation": 780,
    "dating": 781,
    "back": 782,
    "exams": 783,
    "confluence": 784,
    "filled": 785,
    "bowel": 786,
    "layering": 787,
    "stool": 788,
    "rectum": 789,
    "sized": 790,
    "smaller": 791,
    "scaphoid": 792,
    "overlie": 793,
    "width": 794,
    "widened": 795,
    "osteoarthritis": 796,
    "particularly": 797,
    "narrowed": 798,
    "7": 799,
    "chin": 800,
    "evidenced": 801,
    "thoracotomy": 802,
    "lobes": 803,
    "strandy": 804,
    "l2": 805,
    "elements": 806,
    "hiatus": 807,
    "exclude": 808,
    "convexity": 809,
    "corresponds": 810,
    "demonstrates": 811,
    "marked": 812,
    "knee": 813,
    "marginal": 814,
    "exposure": 815,
    "circular": 816,
    "centrally": 817,
    "lucent": 818,
    "rightward": 819,
    "projects": 820,
    "dextro": 821,
    "alignment": 822,
    "maintained": 823,
    "neoplasm": 824,
    "fractured": 825,
    "tips": 826,
    "suture": 827,
    "material": 828,
    "<": 829,
    "oblong": 830,
    "bibasal": 831,
    "[": 832,
    ">": 833,
    "replacement": 834,
    "residuals": 835,
    "fifth": 836,
    "radiopaque": 837,
    "fissural": 838,
    "ivc": 839,
    "location": 840,
    "projected": 841,
    "characteristic": 842,
    "additionally": 843,
    "electronic": 844,
    "margins": 845,
    "kyphotic": 846,
    "persists": 847,
    "greatest": 848,
    "margination": 849,
    "above": 850,
    "oval": 851,
    "aicd": 852,
    "suprahilar": 853,
    "bullet": 854,
    "heavily": 855,
    "alternatively": 856,
    "atypical": 857,
    "punctate": 858,
    "reside": 859,
    "discoid": 860,
    "t10": 861,
    "fragment": 862,
    "retained": 863,
    "arthritis": 864,
    "sixth": 865,
    "anchor": 866,
    "its": 867,
    "bullous": 868,
    "studies": 869,
    "around": 870,
    "mortise": 871,
    "progression": 872,
    "found": 873,
    "reflects": 874,
    "cavity": 875,
    "tuberculosis": 876,
    "t7": 877,
    "endotracheal": 878,
    "carina": 879,
    "10": 880,
    "thickness": 881,
    "1.4": 882,
    "pneumoperitoneum": 883,
    "renal": 884,
    "collecting": 885,
    "colon": 886,
    "graft": 887,
    "narrowing": 888,
    "procedure": 889,
    "closure": 890,
    "obliquely": 891,
    "oriented": 892,
    "artifacts": 893,
    "projectile": 894,
    "collections": 895,
    "bullae": 896,
    "t6": 897,
    "denser": 898,
    "screw": 899,
    "fixation": 900,
    "clavicular": 901,
    "stripe": 902,
    "corresponding": 903,
    "positional": 904,
    "sutures": 905,
    "12": 906,
    "hand": 907,
    "4": 908,
    "bochdalek": 909,
    "bypass": 910,
    "enteric": 911,
    "film": 912,
    "time": 913,
    "allowing": 914,
    "rotation": 915,
    "stents": 916,
    "rotator": 917,
    "repair": 918,
    "cystic": 919,
    "early": 920,
    "paraspinal": 921,
    "containing": 922,
    "compressive": 923,
    "surrounding": 924,
    "dated": 925,
    "either": 926,
    "structure": 927,
    "tuberculous": 928,
    "they": 929,
    "remarkable": 930,
    "dependent": 931,
    "notable": 932,
    "chronically": 933,
    "whose": 934,
    "resection": 935,
    "'re": 936,
    "obscuring": 937,
    "upward": 938,
    "reticular": 939,
    "entirely": 940,
    "fullness": 941,
    "lucencies": 942,
    "senescent": 943,
    "radiographically": 944,
    "testes": 945,
    "reticulonodular": 946,
    "etiology": 947,
    "benign": 948,
    "vertebrae": 949,
    "combination": 950,
    "compartment": 951,
    "excavatum": 952,
    "displacement": 953,
    "1.6": 954,
    "second": 955,
    "brachiocephalic": 956,
    "chondral": 957,
    "causing": 958,
    "clinical": 959,
    "largely": 960,
    "fragments": 961,
    "septal": 962,
    "lv": 963,
    "3.3": 964,
    "nondisplaced": 965,
    "shielded": 966,
    "midabdomen": 967,
    "uncalcified": 968,
    "midfoot": 969,
    "anchors": 970,
    "osteopenic": 971,
    "peribronchial": 972,
    "cuffing": 973,
    "crowded": 974,
    "zones": 975,
    "airway": 976,
    "laryngeal": 977,
    "parahilar": 978,
    "side": 979,
    "markers": 980,
    "scoliotic": 981,
    "does": 982,
    "shift": 983,
    "radiodensity": 984,
    "continued": 985,
    "ng": 986,
    "levocurvature": 987,
    "9": 988,
    "complete": 989,
    "carinatum": 990,
    "approximating": 991,
    "obstruction": 992,
    "limit": 993,
    "capping": 994,
    "circumscribed": 995,
    "years": 996,
    "ago": 997,
    "fibronodular": 998,
    "like": 999,
    "cortex": 1000,
    "critical": 1001,
    "notification": 1002,
    "documented": 1003,
    "primordial": 1004,
    "costicartilage": 1005,
    "prosthesis": 1006,
    "surface": 1007,
    "hypoventilated": 1008,
    "today": 1009,
    "deviation": 1010,
    "advanced": 1011,
    "fibrotic": 1012,
    "bridging": 1013,
    "myeloma": 1014,
    "persistently": 1015,
    "idiopathic": 1016,
    "hyperostosis": 1017,
    "imaging": 1018,
    "non": 1019,
    "incidentally": 1020,
    "features": 1021,
    "dialysis": 1022,
    "fissures": 1023,
    "anteriorly": 1024,
    "cassettes": 1025,
    "markedly": 1026,
    "bronchiectasis": 1027,
    "reflecting": 1028,
    "s": 1029,
    "satisfactory": 1030,
    "costochondral": 1031,
    "generalized": 1032,
    "exaggeration": 1033,
    "deep": 1034,
    "vertebroplasty": 1035,
    "supine": 1036,
    "foci": 1037,
    "do": 1038,
    "cleared": 1039,
    "scars": 1040,
    "3.5": 1041,
    "hemothorax": 1042,
    "masslike": 1043,
    "inferiorly": 1044,
    "formations": 1045,
    "tricompartmental": 1046,
    "presence": 1047,
    "aneurysm": 1048,
    "histoplasmosis": 1049,
    "subphrenic": 1050,
    "larger": 1051,
    "placed": 1052,
    "stimulator": 1053,
    "obliteration": 1054,
    "subchondral": 1055,
    "acetabulum": 1056,
    "margin": 1057,
    "definitely": 1058,
    "gastrostomy": 1059,
    "rotatory": 1060,
    "broken": 1061,
    "vasculatures": 1062,
    "smooth": 1063,
    "nerve": 1064,
    "entire": 1065,
    "though": 1066,
    "tubes": 1067,
    "4.5": 1068,
    "cardiophrenic": 1069,
    "dimension": 1070,
    "3rd": 1071,
    "accessory": 1072,
    "about": 1073,
    "immediately": 1074,
    "suggestion": 1075,
    "cartilages": 1076,
    "1.9": 1077,
    "recommend": 1078,
    "potential": 1079,
    "hypoinflation": 1080,
    "performance": 1081,
    "complicating": 1082,
    "interposition": 1083,
    "partly": 1084,
    "subpleural": 1085,
    "tapering": 1086,
    "2.0": 1087,
    "ring": 1088,
    "skin": 1089,
    "lumbosacral": 1090,
    "sacrum": 1091,
    "sacroiliac": 1092,
    "hypertension": 1093,
    "osteodystrophy": 1094,
    "bronchi": 1095,
    "moved": 1096,
    "innominate": 1097,
    "kub": 1098,
    "measure": 1099,
    "up": 1100,
    "3.7": 1101,
    "extremely": 1102,
    "same": 1103,
    "three": 1104,
    "hyperdense": 1105,
    "towards": 1106,
    "included": 1107,
    "retrolisthesis": 1108,
    "bronchial": 1109,
    "1.7": 1110,
    "annular": 1111,
    "fold": 1112,
    "your": 1113,
    "synovial": 1114,
    "17": 1115,
    "interim": 1116,
    "splenic": 1117,
    "implants": 1118,
    "radiodense": 1119,
    "definitively": 1120,
    "degeneration": 1121,
    "xxxx't": 1122,
    "overlay": 1123,
    "nonspecific": 1124,
    "occluder": 1125,
    "pathologic": 1126,
    "ventricles": 1127,
    "total": 1128,
    "narrow": 1129,
    "based": 1130,
    "3.2": 1131,
    "except": 1132,
    "nasogastric": 1133,
    "lumpectomy": 1134,
    "reduced": 1135,
    "tubular": 1136,
    "2.1": 1137,
    "1.0": 1138,
    "interspace": 1139,
    "already": 1140
  }
}