{
  "itos": {
    "0": "<PAD>",
    "1": "<SOS>",
    "2": "<EOS>",
    "3": "<UNK>",
    "4": ".",
    "5": "there",
    "6": "is",
    "7": "no",
    "8": "are",
    "9": "of",
    "10": "the",
    "11": "silhouette",
    "12": "within",
    "13": "normal",
    "14": "limits",
    "15": "size",
    "16": "and",
    "17": "evidence",
    "18": "focal",
    "19": "pleural",
    "20": "effusion",
    "21": ",",
    "22": "pneumothorax",
    "23": "lungs",
    "24": "mediastinum",
    "25": "xxxx",
    "26": "right",
    "27": "upper",
    "28": "or",
    "29": "consolidation",
    "30": "cardiac",
    "31": "opacity",
    "32": "left",
    "33": "airspace",
    "34": "disease",
    "35": "acute",
    "36": "bone",
    "37": "abnormality",
    "38": "both",
    "39": "heart",
    "40": "pulmonary",
    "41": "this",
    "42": "a",
    "43": "calcified",
    "44": "granuloma",
    "45": "in",
    "46": "lung",
    "47": "may",
    "48": "represent",
    "49": "atelectasis",
    "50": "seen",
    "51": "present",
    "52": "air",
    "53": "to",
    "54": "suggest",
    "55": "degenerative",
    "56": "changes",
    "57": "spine",
    "58": "clear",
    "59": "appear",
    "60": "pneumonia",
    "61": "mediastinal",
    "62": "contours",
    "63": "cardiomediastinal",
    "64": "without",
    "65": "bony",
    "66": "structures",
    "67": "opacities",
    "68": "visualized",
    "69": "intact",
    "70": "stable",
    "71": "with",
    "72": "vascularity",
    "73": "mildly",
    "74": "bilateral",
    "75": "top",
    "76": "mild",
    "77": "bibasilar",
    "78": "density",
    "79": "lateral",
    "80": "view",
    "81": "edema",
    "82": "expanded",
    "83": "vasculature",
    "84": "areas",
    "85": "blunting",
    "86": "costophrenic",
    "87": "which",
    "88": "could",
    "89": "be",
    "90": "small",
    "91": "abnormalities",
    "92": "volumes",
    "93": "low",
    "94": "infiltrates",
    "95": "interval",
    "96": "lobe",
    "97": "large",
    "98": "space",
    "99": "hilar",
    "100": "contour",
    "101": "base",
    "102": "spaces",
    "103": "somewhat",
    "104": "secondary",
    "105": "posterior",
    "106": "on",
    "107": "for",
    "108": "appearance",
    "109": "thoracic",
    "110": "appears",
    "111": "acromioclavicular",
    "112": "aorta",
    "113": "midlung",
    "114": "from",
    "115": "prior",
    "116": "patchy",
    "117": "basilar",
    "118": "..",
    "119": "have",
    "120": "unchanged",
    "121": "change",
    "122": "hernia",
    "123": "-",
    "124": "prominent",
    "125": "some",
    "126": "consolidations",
    "127": "effusions",
    "128": "pneumothoraces",
    "129": "unremarkable",
    "130": "tortuous",
    "131": "scarring",
    "132": "vascular",
    "133": "calcification",
    "134": "consistent",
    "135": "granulomatous",
    "136": "noted",
    "137": "minimal",
    "138": "rib",
    "139": "normally",
    "140": "inflated",
    "141": "osseous",
    "142": "patient",
    "143": "bilaterally",
    "144": "improvement",
    "145": "chest",
    "146": "has",
    "147": "been",
    "148": "hyperexpanded",
    "149": "emphysema",
    "150": "findings",
    "151": "chronic",
    "152": "deformity",
    "153": "again",
    "154": "identified",
    "155": "central",
    "156": "limited",
    "157": "study",
    "158": "associated",
    "159": "crowding",
    "160": "suspicious",
    "161": "trachea",
    "162": "midline",
    "163": "cardio",
    "164": "overlying",
    "165": "infiltrate",
    "166": "sternotomy",
    "167": "cardiomegaly",
    "168": "subsegmental",
    "169": "decreased",
    "170": "nodules",
    "171": "these",
    "172": "diffusely",
    "173": "throughout",
    "174": "retrocardiac",
    "175": "examination",
    "176": "aortic",
    "177": "hemidiaphragm",
    "178": "increased",
    "179": "cabg",
    "180": "otherwise",
    "181": "atherosclerotic",
    "182": "calcifications",
    "183": "thorax",
    "184": "soft",
    "185": "diaphragms",
    "186": "bronchovascular",
    "187": "bases",
    "188": "compatible",
    "189": "negative",
    "190": "specifically",
    "191": "age",
    "192": "over",
    "193": "sequela",
    "194": "old",
    "195": "obscuration",
    "196": "rotated",
    "197": "displaced",
    "198": "fractures",
    "199": "development",
    "200": "lower",
    "201": "flattened",
    "202": "exam",
    "203": "hyperinflated",
    "204": "interstitial",
    "205": "severe",
    "206": "an",
    "207": "grossly",
    "208": "endplate",
    "209": "osteopenia",
    "210": "at",
    "211": "aspect",
    "212": "represents",
    "213": "also",
    "214": "prominence",
    "215": "fracture",
    "216": "multiple",
    "217": "hypoinflated",
    "218": "perihilar",
    "219": "markings",
    "220": "related",
    "221": "'s",
    "222": "enlarged",
    "223": "masses",
    "224": "visible",
    "225": "free",
    "226": "mass",
    "227": "tortuosity",
    "228": "show",
    "229": "aeration",
    "230": "reveal",
    "231": "demonstrate",
    "232": "but",
    "233": "streaky",
    "234": "frontal",
    "235": "atelectatic",
    "236": "corticated",
    "237": "5th",
    "238": "lymph",
    "239": "skeletal",
    "240": "versus",
    "241": "venous",
    "242": "catheter",
    "243": "elevated",
    "244": "tissues",
    "245": "appearing",
    "246": "representing",
    "247": "area",
    "248": "vertebral",
    "249": "involving",
    "250": "bodies",
    "251": "body",
    "252": "congestion",
    "253": "parenchymal",
    "254": "probable",
    "255": "than",
    "256": "definite",
    "257": "scattered",
    "258": "infection",
    "259": "projection",
    "260": "evaluation",
    "261": "correlate",
    "262": "previous",
    "263": "tissue",
    "264": "abnormal",
    "265": "ill",
    "266": "defined",
    "267": "scar",
    "268": "and/or",
    "269": "flattening",
    "270": "obstructive",
    "271": "projecting",
    "272": "coarse",
    "273": "reveals",
    "274": "cervical",
    "275": "postoperative",
    "276": "diffuse",
    "277": "remain",
    "278": "since",
    "279": "moderate",
    "280": "mid",
    "281": "nodular",
    "282": "granulomas",
    "283": "was",
    "284": "previously",
    "285": "tip",
    "286": "/",
    "287": "nodule",
    "288": "several",
    "289": "views",
    "290": "possible",
    "291": "shoulder",
    "292": "scoliosis",
    "293": "remains",
    "294": "slightly",
    "295": "postsurgical",
    "296": "hilum",
    "297": "apex",
    "298": "outside",
    "299": "configuration",
    "300": "airways",
    "301": "lingula",
    "302": "vague",
    "303": "near",
    "304": "anterior",
    "305": "pa",
    "306": "first",
    "307": "junction",
    "308": "sided",
    "309": "line",
    "310": "distal",
    "311": "loss",
    "312": "emphysematous",
    "313": "middle",
    "314": "bandlike",
    "315": "surgical",
    "316": "clips",
    "317": "descending",
    "318": "discrete",
    "319": "adenopathy",
    "320": "inflammatory",
    "321": "defibrillator",
    "322": "status",
    "323": "post",
    "324": "clearing",
    "325": "alveolar",
    "326": "engorgement",
    "327": "not",
    "328": "compared",
    "329": "remainder",
    "330": "breast",
    "331": "obtained",
    "332": "well",
    "333": "engorged",
    "334": "aerated",
    "335": "slight",
    "336": "indeterminate",
    "337": "tubing",
    "338": "overlies",
    "339": "quadrant",
    "340": "widening",
    "341": "injury",
    "342": "demonstrated",
    "343": "consolidative",
    "344": "radiographic",
    "345": "hyperexpansion",
    "346": "as",
    "347": "diaphragm",
    "348": "thickening",
    "349": "wall",
    "350": "ventricle",
    "351": "hyperinflation",
    "352": "subclavian",
    "353": "svc",
    "354": "2",
    "355": "leads",
    "356": "atrium",
    "357": "elevation",
    "358": "images",
    "359": "suggestive",
    "360": "shunt",
    "361": "along",
    "362": "medial",
    "363": "ribs",
    "364": "greater",
    "365": "spondylosis",
    "366": "tube",
    "367": "now",
    "368": "residual",
    "369": "midthoracic",
    "370": "humeral",
    "371": "end",
    "372": "ap",
    "373": "convincing",
    "374": "were",
    "375": "lobar",
    "376": "picc",
    "377": "abdomen",
    "378": "sequelae",
    "379": "overall",
    "380": "suggesting",
    "381": "significantly",
    "382": "position",
    "383": "increase",
    "384": "significant",
    "385": "blunted",
    "386": "hiatal",
    "387": "borderline",
    "388": "ectatic",
    "389": "clavicle",
    "390": "round",
    "391": "lucency",
    "392": "joints",
    "393": "process",
    "394": "typical",
    "395": "ectasia",
    "396": "segment",
    "397": "mm",
    "398": "artifactual",
    "399": "can",
    "400": "excluded",
    "401": "radiographs",
    "402": "zone",
    "403": "foreign",
    "404": "subdiaphragmatic",
    "405": "resolution",
    "406": "two",
    "407": "one",
    "408": "measuring",
    "409": "if",
    "410": "consider",
    "411": "further",
    "412": "wedging",
    "413": "levels",
    "414": "icd",
    "415": "granulomata",
    "416": "silhouettes",
    "417": "dual",
    "418": "lumen",
    "419": "transverse",
    "420": "7th",
    "421": "remote",
    "422": "irregularity",
    "423": "cortical",
    "424": "through",
    "425": "that",
    "426": "extremity",
    "427": "approximately",
    "428": "cm",
    "429": "technical",
    "430": "factors",
    "431": "axillary",
    "432": "densities",
    "433": "most",
    "434": "10th",
    "435": "fat",
    "436": "predominantly",
    "437": "arthritic",
    "438": "fluid",
    "439": "intraperitoneal",
    "440": "under",
    "441": "decrease",
    "442": "persistent",
    "443": "consists",
    "444": "healed",
    "445": "6th",
    "446": "single",
    "447": "superior",
    "448": "hemidiaphragms",
    "449": "given",
    "450": "removed",
    "451": "few",
    "452": "relative",
    "453": "partial",
    "454": "fusion",
    "455": "thoracolumbar",
    "456": "similar",
    "457": "wedge",
    "458": "deformities",
    "459": "any",
    "460": "apices",
    "461": "technique",
    "462": "regions",
    "463": "developed",
    "464": "opacification",
    "465": "obscure",
    "466": "retrosternal",
    "467": "haziness",
    "468": "probably",
    "469": "posterolateral",
    "470": "lesions",
    "471": "known",
    "472": "feeding",
    "473": "courses",
    "474": "below",
    "475": "comparison",
    "476": "accentuated",
    "477": "eventration",
    "478": "however",
    "479": "less",
    "480": "pericardial",
    "481": "obese",
    "482": "pacemaker",
    "483": "region",
    "484": "another",
    "485": "expected",
    "486": "epicardial",
    "487": "gross",
    "488": "coronary",
    "489": "healing",
    "490": "due",
    "491": "redemonstrated",
    "492": "superimposed",
    "493": "apical",
    "494": "horizontal",
    "495": "t",
    "496": "osteophytes",
    "497": "curvilinear",
    "498": "sulcus",
    "499": "calcific",
    "500": "lordotic",
    "501": "it",
    "502": "head",
    "503": "glenoid",
    "504": "portion",
    "505": "joint",
    "506": "placement",
    "507": "cavoatrial",
    "508": "asymmetric",
    "509": "uncertain",
    "510": "available",
    "511": "review",
    "512": "ascending",
    "513": "collapse",
    "514": "more",
    "515": "by",
    "516": "artifact",
    "517": "radiograph",
    "518": "note",
    "519": "device",
    "520": "reflect",
    "521": "ij",
    "522": "indicate",
    "523": "atherosclerosis",
    "524": "(",
    "525": "overlapping",
    "526": "lingular",
    "527": "platelike",
    "528": "removal",
    "529": "peripheral",
    "530": "artery",
    "531": "stent",
    "532": "irregularities",
    "533": "demineralization",
    "534": "favored",
    "535": "shadows",
    "536": "resolved",
    "537": "measures",
    "538": "diameter",
    "539": "level",
    "540": "redemonstration",
    "541": "lumbar",
    "542": "vertebra",
    "543": "colonic",
    "544": "inferior",
    "545": "humerus",
    "546": "glenohumeral",
    "547": "loculated",
    "548": "shape",
    "549": " ",
    "550": "amount",
    "551": "obvious",
    "552": "osseus",
    "553": "largest",
    "554": "appreciated",
    "555": "generator",
    "556": "atrial",
    "557": "ventricular",
    "558": "indistinct",
    "559": "margination",
    "560": "stomach",
    "561": "8th",
    "562": "result",
    "563": "overt",
    "564": "question",
    "565": "arteries",
    "566": "substernal",
    "567": "enlargement",
    "568": "focus",
    "569": "habitus",
    "570": "coarsened",
    "571": "developing",
    "572": "sulci",
    "573": "3",
    "574": "partially",
    "575": "fissure",
    "576": "possibly",
    "577": "dextroscoliosis",
    "578": "terminating",
    "579": "nipple",
    "580": "caval",
    "581": "multilevel",
    "582": "disc",
    "583": "lobulated",
    "584": "paratracheal",
    "585": "diminished",
    "586": "subcarinal",
    "587": "gastroesophageal",
    "588": "better",
    "589": "sclerotic",
    "590": "finding",
    "591": "would",
    "592": "helpful",
    "593": "metastatic",
    "594": "x",
    "595": "only",
    "596": "collection",
    "597": "terminates",
    "598": "infrahilar",
    "599": "bronchitis",
    "600": "dense",
    "601": "very",
    "602": "loops",
    "603": "bowel",
    "604": "pattern",
    "605": "evaluated",
    "606": "infectious",
    "607": "9th",
    "608": "consolidating",
    "609": "addition",
    "610": "attenuation",
    "611": "decubitus",
    "612": "evaluate",
    "613": "internal",
    "614": "including",
    "615": "examinations",
    "616": "sternum",
    "617": "torturous",
    "618": "kyphosis",
    "619": "short",
    "620": "ct",
    "621": "posttraumatic",
    "622": "proximal",
    "623": "shaped",
    "624": "curvature",
    "625": "considering",
    "626": "differences",
    "627": "ovoid",
    "628": "scan",
    "629": "lymphadenopathy",
    "630": "exaggerated",
    "631": "rounded",
    "632": "dextrocurvature",
    "633": "amputation",
    "634": "dislocations",
    "635": "overlap",
    "636": "interface",
    "637": "active",
    "638": ")",
    "639": "noncalcified",
    "640": "positioning",
    "641": "its",
    "642": "additional",
    "643": "flowing",
    "644": "dish",
    "645": "numerous",
    "646": "poorly",
    "647": "background",
    "648": "laterally",
    "649": "13",
    "650": "relatively",
    "651": "series",
    "652": "destruction",
    "653": "cardiopulmonary",
    "654": "5",
    "655": "8",
    "656": "6",
    "657": "neck",
    "658": "clinically",
    "659": "history",
    "660": "t9",
    "661": "suggests",
    "662": "verterbroplasty",
    "663": "marked",
    "664": "questionable",
    "665": "retraction",
    "666": "copd",
    "667": "cholecystectomy",
    "668": "1",
    "669": "incompletely",
    "670": "spurring",
    "671": "hemithorax",
    "672": "motion",
    "673": "pectus",
    "674": "symmetric",
    "675": "destructive",
    "676": "lesion",
    "677": "epigastric",
    "678": "confluent",
    "679": "lobectomy",
    "680": "hyperlucency",
    "681": "caliber",
    "682": "irregular",
    "683": "accounting",
    "684": "jugular",
    "685": "cavitary",
    "686": "axilla",
    "687": "moderately",
    "688": "volume",
    "689": "evident",
    "690": "portable",
    "691": "external",
    "692": "monitor",
    "693": "adjacent",
    "694": "obscured",
    "695": "hyperaerated",
    "696": "pleura",
    "697": "procedure",
    "698": "located",
    "699": "pneumomediastinum",
    "700": "apparent",
    "701": "t12",
    "702": "cardia",
    "703": "other",
    "704": "pacing",
    "705": "tracheostomy",
    "706": "oblique",
    "707": "concerning",
    "708": "subcutaneous",
    "709": "abdominal",
    "710": "contrast",
    "711": "1.5",
    "712": "posteriorly",
    "713": "fibrosis",
    "714": "senescent",
    "715": "minimally",
    "716": "thin",
    "717": "unfolding",
    "718": "overlie",
    "719": "vein",
    "720": "dilated",
    "721": "pelvis",
    "722": "portions",
    "723": "femur",
    "724": "hip",
    "725": "remaining",
    "726": "extensive",
    "727": "femoral",
    "728": "dislocation",
    "729": "superficial",
    "730": "midabdomen",
    "731": "high",
    "732": "concern",
    "733": "dedicated",
    "734": "fourth",
    "735": "subtle",
    "736": "worse",
    "737": "between",
    "738": "third",
    "739": "distribution",
    "740": "sclerosis",
    "741": "recommended",
    "742": "mediport",
    "743": "inlet",
    "744": "biapical",
    "745": "underlying",
    "746": "tunneled",
    "747": "aicd",
    "748": "node",
    "749": ":",
    "750": "hyperlucent",
    "751": "b",
    "752": "lines",
    "753": "4th",
    "754": "callus",
    "755": "prosthetic",
    "756": "l1",
    "757": "levoscoliosis",
    "758": "pads",
    "759": "interstitium",
    "760": "fibronodular",
    "761": "suspected",
    "762": "spinal",
    "763": "stimulator",
    "764": "described",
    "765": "improved",
    "766": "azygos",
    "767": "1.2",
    "768": "t11",
    "769": "recess",
    "770": "image",
    "771": "innumerable",
    "772": "ankle",
    "773": "increasing",
    "774": "mastectomy",
    "775": "mitral",
    "776": "valve",
    "777": "surgery",
    "778": "continued",
    "779": "prostheses",
    "780": "recent",
    "781": "performed",
    "782": "incidental",
    "783": "perhaps",
    "784": "basal",
    "785": "convex",
    "786": "scoliotic",
    "787": "unfolded",
    "788": "piercing",
    "789": "behind",
    "790": "obscures",
    "791": "detail",
    "792": "radiopaque",
    "793": "projects",
    "794": "parenchyma",
    "795": "pleuroparenchymal",
    "796": "shows",
    "797": "osteophyte",
    "798": "formation",
    "799": "dating",
    "800": "back",
    "801": "exams",
    "802": "confluence",
    "803": "filled",
    "804": "layering",
    "805": "distended",
    "806": "stool",
    "807": "rectum",
    "808": "sized",
    "809": "smaller",
    "810": "scaphoid",
    "811": "width",
    "812": "widened",
    "813": "osteoarthritis",
    "814": "particularly",
    "815": "narrowed",
    "816": "7",
    "817": "chin",
    "818": "bypass",
    "819": "evidenced",
    "820": "thoracotomy",
    "821": "lobes",
    "822": "film",
    "823": "lv",
    "824": "strandy",
    "825": "l2",
    "826": "elements",
    "827": "hiatus",
    "828": "exclude",
    "829": "convexity",
    "830": "corresponds",
    "831": "demonstrates",
    "832": "knee",
    "833": "marginal",
    "834": "exposure",
    "835": "circular",
    "836": "centrally",
    "837": "lucent",
    "838": "rightward",
    "839": "dextro",
    "840": "alignment",
    "841": "maintained",
    "842": "neoplasm",
    "843": "fractured",
    "844": "tips",
    "845": "suture",
    "846": "material",
    "847": "<",
    "848": "projected",
    "849": "oblong",
    "850": "greatest",
    "851": "bibasal",
    "852": "[",
    "853": ">",
    "854": "replacement",
    "855": "residuals",
    "856": "whose",
    "857": "fifth",
    "858": "fissural",
    "859": "ivc",
    "860": "location",
    "861": "characteristic",
    "862": "additionally",
    "863": "electronic",
    "864": "margins",
    "865": "kyphotic",
    "866": "persists",
    "867": "above",
    "868": "oval",
    "869": "suprahilar",
    "870": "bullet",
    "871": "heavily",
    "872": "alternatively",
    "873": "atypical",
    "874": "punctate",
    "875": "reside",
    "876": "discoid",
    "877": "t10",
    "878": "fragment",
    "879": "retained",
    "880": "arthritis",
    "881": "sixth",
    "882": "anchor",
    "883": "bullous",
    "884": "studies",
    "885": "questioned",
    "886": "around",
    "887": "mortise",
    "888": "progression",
    "889": "found",
    "890": "reflects",
    "891": "cavity",
    "892": "tuberculosis",
    "893": "t7",
    "894": "endotracheal",
    "895": "carina",
    "896": "10",
    "897": "thickness",
    "898": "1.4",
    "899": "pneumoperitoneum",
    "900": "renal",
    "901": "collecting",
    "902": "colon",
    "903": "graft",
    "904": "narrowing",
    "905": "closure",
    "906": "s",
    "907": "obliquely",
    "908": "oriented",
    "909": "artifacts",
    "910": "projectile",
    "911": "collections",
    "912": "masslike",
    "913": "definitely",
    "914": "splenic",
    "915": "bullae",
    "916": "t6",
    "917": "denser",
    "918": "screw",
    "919": "fixation",
    "920": "clavicular",
    "921": "stripe",
    "922": "corresponding",
    "923": "implantable",
    "924": "positional",
    "925": "sutures",
    "926": "vertebrae",
    "927": "arm",
    "928": "12",
    "929": "hand",
    "930": "4",
    "931": "bochdalek",
    "932": "enteric",
    "933": "time",
    "934": "allowing",
    "935": "rotation",
    "936": "stents",
    "937": "rotator",
    "938": "repair",
    "939": "cystic",
    "940": "early",
    "941": "paraspinal",
    "942": "containing",
    "943": "compressive",
    "944": "surrounding",
    "945": "dated",
    "946": "either",
    "947": "side",
    "948": "structure",
    "949": "tuberculous",
    "950": "they",
    "951": "remarkable",
    "952": "dependent",
    "953": "notable",
    "954": "chronically",
    "955": "resection",
    "956": "'re",
    "957": "obscuring",
    "958": "upward",
    "959": "reticular",
    "960": "entirely",
    "961": "fullness",
    "962": "lucencies",
    "963": "radiographically",
    "964": "testes",
    "965": "reticulonodular",
    "966": "etiology",
    "967": "benign",
    "968": "combination",
    "969": "compartment",
    "970": "excavatum",
    "971": "displacement",
    "972": "1.6",
    "973": "second",
    "974": "brachiocephalic",
    "975": "chondral",
    "976": "causing",
    "977": "clinical",
    "978": "largely",
    "979": "fragments",
    "980": "septal",
    "981": "3.3",
    "982": "nondisplaced",
    "983": "shielded",
    "984": "uncalcified",
    "985": "markers",
    "986": "midfoot",
    "987": "anchors",
    "988": "osteopenic",
    "989": "peribronchial",
    "990": "cuffing",
    "991": "crowded",
    "992": "zones",
    "993": "airway",
    "994": "laryngeal",
    "995": "parahilar",
    "996": "does",
    "997": "shift",
    "998": "radiodensity",
    "999": "ng",
    "1000": "levocurvature",
    "1001": "9",
    "1002": "complete",
    "1003": "carinatum",
    "1004": "approximating",
    "1005": "obstruction",
    "1006": "periphery",
    "1007": "limit",
    "1008": "capping",
    "1009": "circumscribed",
    "1010": "years",
    "1011": "ago",
    "1012": "like",
    "1013": "cortex",
    "1014": "critical",
    "1015": "notification",
    "1016": "documented",
    "1017": "primordial",
    "1018": "costicartilage",
    "1019": "smooth",
    "1020": "prosthesis",
    "1021": "surface",
    "1022": "hypoventilated",
    "1023": "today",
    "1024": "deviation",
    "1025": "advanced",
    "1026": "fibrotic",
    "1027": "bridging",
    "1028": "myeloma",
    "1029": "persistently",
    "1030": "idiopathic",
    "1031": "hyperostosis",
    "1032": "imaging",
    "1033": "disrupted",
    "1034": "non",
    "1035": "incidentally",
    "1036": "features",
    "1037": "dialysis",
    "1038": "fissures",
    "1039": "anteriorly",
    "1040": "cassettes",
    "1041": "markedly",
    "1042": "bronchiectasis",
    "1043": "reflecting",
    "1044": "satisfactory",
    "1045": "costochondral",
    "1046": "generalized",
    "1047": "exaggeration",
    "1048": "deep",
    "1049": "vertebroplasty",
    "1050": "supine",
    "1051": "gastric",
    "1052": "foci",
    "1053": "do",
    "1054": "cleared",
    "1055": "scars",
    "1056": "worsening",
    "1057": "3.5",
    "1058": "hemothorax",
    "1059": "inferiorly",
    "1060": "formations",
    "1061": "tricompartmental",
    "1062": "presence",
    "1063": "aneurysm",
    "1064": "histoplasmosis",
    "1065": "subphrenic",
    "1066": "larger",
    "1067": "placed",
    "1068": "nerve",
    "1069": "i",
    "1070": "obliteration",
    "1071": "subchondral",
    "1072": "acetabulum",
    "1073": "margin",
    "1074": "gastrostomy",
    "1075": "rotatory",
    "1076": "broken",
    "1077": "vasculatures",
    "1078": "entire",
    "1079": "though",
    "1080": "tubes",
    "1081": "4.5",
    "1082": "cardiophrenic",
    "1083": "dimension",
    "1084": "3rd",
    "1085": "degree",
    "1086": "accessory",
    "1087": "about",
    "1088": "immediately",
    "1089": "suggestion",
    "1090": "cartilages",
    "1091": "1.9",
    "1092": "recommend",
    "1093": "potential",
    "1094": "hypoinflation",
    "1095": "performance",
    "1096": "complicating",
    "1097": "interposition",
    "1098": "partly",
    "1099": "subpleural",
    "1100": "tapering",
    "1101": "2.0",
    "1102": "ring",
    "1103": "skin",
    "1104": "lumbosacral",
    "1105": "sacrum",
    "1106": "sacroiliac",
    "1107": "hypertension",
    "1108": "osteodystrophy",
    "1109": "bronchi",
    "1110": "suction",
    "1111": "moved",
    "1112": "innominate",
    "1113": "kub",
    "1114": "measure",
    "1115": "up",
    "1116": "3.7",
    "1117": "extremely",
    "1118": "same",
    "1119": "three",
    "1120": "hyperdense",
    "1121": "towards",
    "1122": "included",
    "1123": "retrolisthesis",
    "1124": "bronchial",
    "1125": "1.7",
    "1126": "annular",
    "1127": "fold",
    "1128": "your",
    "1129": "synovial",
    "1130": "17",
    "1131": "interim",
    "1132": "he",
    "1133": "implants",
    "1134": "radiodense",
    "1135": "definitively",
    "1136": "degeneration",
    "1137": "xxxx't",
    "1138": "overlay",
    "1139": "nonspecific",
    "1140": "occluder",
    "1141": "pathologic",
    "1142": "ventricles",
    "1143": "total",
    "1144": "narrow",
    "1145": "based",
    "1146": "3.2",
    "1147": "except",
    "1148": "nasogastric",
    "1149": "lumpectomy",
    "1150": "reduced",
    "1151": "tubular",
    "1152": "2.1",
    "1153": "1.0",
    "1154": "interspace",
    "1155": "already"
  },
  "stoi": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    ".": 4,
    "there": 5,
    "is": 6,
    "no": 7,
    "are": 8,
    "of": 9,
    "the": 10,
    "silhouette": 11,
    "within": 12,
    "normal": 13,
    "limits": 14,
    "size": 15,
    "and": 16,
    "evidence": 17,
    "focal": 18,
    "pleural": 19,
    "effusion": 20,
    ",": 21,
    "pneumothorax": 22,
    "lungs": 23,
    "mediastinum": 24,
    "xxxx": 25,
    "right": 26,
    "upper": 27,
    "or": 28,
    "consolidation": 29,
    "cardiac": 30,
    "opacity": 31,
    "left": 32,
    "airspace": 33,
    "disease": 34,
    "acute": 35,
    "bone": 36,
    "abnormality": 37,
    "both": 38,
    "heart": 39,
    "pulmonary": 40,
    "this": 41,
    "a": 42,
    "calcified": 43,
    "granuloma": 44,
    "in": 45,
    "lung": 46,
    "may": 47,
    "represent": 48,
    "atelectasis": 49,
    "seen": 50,
    "present": 51,
    "air": 52,
    "to": 53,
    "suggest": 54,
    "degenerative": 55,
    "changes": 56,
    "spine": 57,
    "clear": 58,
    "appear": 59,
    "pneumonia": 60,
    "mediastinal": 61,
    "contours": 62,
    "cardiomediastinal": 63,
    "without": 64,
    "bony": 65,
    "structures": 66,
    "opacities": 67,
    "visualized": 68,
    "intact": 69,
    "stable": 70,
    "with": 71,
    "vascularity": 72,
    "mildly": 73,
    "bilateral": 74,
    "top": 75,
    "mild": 76,
    "bibasilar": 77,
    "density": 78,
    "lateral": 79,
    "view": 80,
    "edema": 81,
    "expanded": 82,
    "vasculature": 83,
    "areas": 84,
    "blunting": 85,
    "costophrenic": 86,
    "which": 87,
    "could": 88,
    "be": 89,
    "small": 90,
    "abnormalities": 91,
    "volumes": 92,
    "low": 93,
    "infiltrates": 94,
    "interval": 95,
    "lobe": 96,
    "large": 97,
    "space": 98,
    "hilar": 99,
    "contour": 100,
    "base": 101,
    "spaces": 102,
    "somewhat": 103,
    "secondary": 104,
    "posterior": 105,
    "on": 106,
    "for": 107,
    "appearance": 108,
    "thoracic": 109,
    "appears": 110,
    "acromioclavicular": 111,
    "aorta": 112,
    "midlung": 113,
    "from": 114,
    "prior": 115,
    "patchy": 116,
    "basilar": 117,
    "..": 118,
    "have": 119,
    "unchanged": 120,
    "change": 121,
    "hernia": 122,
    "-": 123,
    "prominent": 124,
    "some": 125,
    "consolidations": 126,
    "effusions": 127,
    "pneumothoraces": 128,
    "unremarkable": 129,
    "tortuous": 130,
    "scarring": 131,
    "vascular": 132,
    "calcification": 133,
    "consistent": 134,
    "granulomatous": 135,
    "noted": 136,
    "minimal": 137,
    "rib": 138,
    "normally": 139,
    "inflated": 140,
    "osseous": 141,
    "patient": 142,
    "bilaterally": 143,
    "improvement": 144,
    "chest": 145,
    "has": 146,
    "been": 147,
    "hyperexpanded": 148,
    "emphysema": 149,
    "findings": 150,
    "chronic": 151,
    "deformity": 152,
    "again": 153,
    "identified": 154,
    "central": 155,
    "limited": 156,
    "study": 157,
    "associated": 158,
    "crowding": 159,
    "suspicious": 160,
    "trachea": 161,
    "midline": 162,
    "cardio": 163,
    "overlying": 164,
    "infiltrate": 165,
    "sternotomy": 166,
    "cardiomegaly": 167,
    "subsegmental": 168,
    "decreased": 169,
    "nodules": 170,
    "these": 171,
    "diffusely": 172,
    "throughout": 173,
    "retrocardiac": 174,
    "examination": 175,
    "aortic": 176,
    "hemidiaphragm": 177,
    "increased": 178,
    "cabg": 179,
    "otherwise": 180,
    "atherosclerotic": 181,
    "calcifications": 182,
    "thorax": 183,
    "soft": 184,
    "diaphragms": 185,
    "bronchovascular": 186,
    "bases": 187,
    "compatible": 188,
    "negative": 189,
    "specifically": 190,
    "age": 191,
    "over": 192,
    "sequela": 193,
    "old": 194,
    "obscuration": 195,
    "rotated": 196,
    "displaced": 197,
    "fractures": 198,
    "development": 199,
    "lower": 200,
    "flattened": 201,
    "exam": 202,
    "hyperinflated": 203,
    "interstitial": 204,
    "severe": 205,
    "an": 206,
    "grossly": 207,
    "endplate": 208,
    "osteopenia": 209,
    "at": 210,
    "aspect": 211,
    "represents": 212,
    "also": 213,
    "prominence": 214,
    "fracture": 215,
    "multiple": 216,
    "hypoinflated": 217,
    "perihilar": 218,
    "markings": 219,
    "related": 220,
    "'s": 221,
    "enlarged": 222,
    "masses": 223,
    "visible": 224,
    "free": 225,
    "mass": 226,
    "tortuosity": 227,
    "show": 228,
    "aeration": 229,
    "reveal": 230,
    "demonstrate": 231,
    "but": 232,
    "streaky": 233,
    "frontal": 234,
    "atelectatic": 235,
    "corticated": 236,
    "5th": 237,
    "lymph": 238,
    "skeletal": 239,
    "versus": 240,
    "venous": 241,
    "catheter": 242,
    "elevated": 243,
    "tissues": 244,
    "appearing": 245,
    "representing": 246,
    "area": 247,
    "vertebral": 248,
    "involving": 249,
    "bodies": 250,
    "body": 251,
    "congestion": 252,
    "parenchymal": 253,
    "probable": 254,
    "than": 255,
    "definite": 256,
    "scattered": 257,
    "infection": 258,
    "projection": 259,
    "evaluation": 260,
    "correlate": 261,
    "previous": 262,
    "tissue": 263,
    "abnormal": 264,
    "ill": 265,
    "defined": 266,
    "scar": 267,
    "and/or": 268,
    "flattening": 269,
    "obstructive": 270,
    "projecting": 271,
    "coarse": 272,
    "reveals": 273,
    "cervical": 274,
    "postoperative": 275,
    "diffuse": 276,
    "remain": 277,
    "since": 278,
    "moderate": 279,
    "mid": 280,
    "nodular": 281,
    "granulomas": 282,
    "was": 283,
    "previously": 284,
    "tip": 285,
    "/": 286,
    "nodule": 287,
    "several": 288,
    "views": 289,
    "possible": 290,
    "shoulder": 291,
    "scoliosis": 292,
    "remains": 293,
    "slightly": 294,
    "postsurgical": 295,
    "hilum": 296,
    "apex": 297,
    "outside": 298,
    "configuration": 299,
    "airways": 300,
    "lingula": 301,
    "vague": 302,
    "near": 303,
    "anterior": 304,
    "pa": 305,
    "first": 306,
    "junction": 307,
    "sided": 308,
    "line": 309,
    "distal": 310,
    "loss": 311,
    "emphysematous": 312,
    "middle": 313,
    "bandlike": 314,
    "surgical": 315,
    "clips": 316,
    "descending": 317,
    "discrete": 318,
    "adenopathy": 319,
    "inflammatory": 320,
    "defibrillator": 321,
    "status": 322,
    "post": 323,
    "clearing": 324,
    "alveolar": 325,
    "engorgement": 326,
    "not": 327,
    "compared": 328,
    "remainder": 329,
    "breast": 330,
    "obtained": 331,
    "well": 332,
    "engorged": 333,
    "aerated": 334,
    "slight": 335,
    "indeterminate": 336,
    "tubing": 337,
    "overlies": 338,
    "quadrant": 339,
    "widening": 340,
    "injury": 341,
    "demonstrated": 342,
    "consolidative": 343,
    "radiographic": 344,
    "hyperexpansion": 345,
    "as": 346,
    "diaphragm": 347,
    "thickening": 348,
    "wall": 349,
    "ventricle": 350,
    "hyperinflation": 351,
    "subclavian": 352,
    "svc": 353,
    "2": 354,
    "leads": 355,
    "atrium": 356,
    "elevation": 357,
    "images": 358,
    "suggestive": 359,
    "shunt": 360,
    "along": 361,
    "medial": 362,
    "ribs": 363,
    "greater": 364,
    "spondylosis": 365,
    "tube": 366,
    "now": 367,
    "residual": 368,
    "midthoracic": 369,
    "humeral": 370,
    "end": 371,
    "ap": 372,
    "convincing": 373,
    "were": 374,
    "lobar": 375,
    "picc": 376,
    "abdomen": 377,
    "sequelae": 378,
    "overall": 379,
    "suggesting": 380,
    "significantly": 381,
    "position": 382,
    "increase": 383,
    "significant": 384,
    "blunted": 385,
    "hiatal": 386,
    "borderline": 387,
    "ectatic": 388,
    "clavicle": 389,
    "round": 390,
    "lucency": 391,
    "joints": 392,
    "process": 393,
    "typical": 394,
    "ectasia": 395,
    "segment": 396,
    "mm": 397,
    "artifactual": 398,
    "can": 399,
    "excluded": 400,
    "radiographs": 401,
    "zone": 402,
    "foreign": 403,
    "subdiaphragmatic": 404,
    "resolution": 405,
    "two": 406,
    "one": 407,
    "measuring": 408,
    "if": 409,
    "consider": 410,
    "further": 411,
    "wedging": 412,
    "levels": 413,
    "icd": 414,
    "granulomata": 415,
    "silhouettes": 416,
    "dual": 417,
    "lumen": 418,
    "transverse": 419,
    "7th": 420,
    "remote": 421,
    "irregularity": 422,
    "cortical": 423,
    "through": 424,
    "that": 425,
    "extremity": 426,
    "approximately": 427,
    "cm": 428,
    "technical": 429,
    "factors": 430,
    "axillary": 431,
    "densities": 432,
    "most": 433,
    "10th": 434,
    "fat": 435,
    "predominantly": 436,
    "arthritic": 437,
    "fluid": 438,
    "intraperitoneal": 439,
    "under": 440,
    "decrease": 441,
    "persistent": 442,
    "consists": 443,
    "healed": 444,
    "6th": 445,
    "single": 446,
    "superior": 447,
    "hemidiaphragms": 448,
    "given": 449,
    "removed": 450,
    "few": 451,
    "relative": 452,
    "partial": 453,
    "fusion": 454,
    "thoracolumbar": 455,
    "similar": 456,
    "wedge": 457,
    "deformities": 458,
    "any": 459,
    "apices": 460,
    "technique": 461,
    "regions": 462,
    "developed": 463,
    "opacification": 464,
    "obscure": 465,
    "retrosternal": 466,
    "haziness": 467,
    "probably": 468,
    "posterolateral": 469,
    "lesions": 470,
    "known": 471,
    "feeding": 472,
    "courses": 473,
    "below": 474,
    "comparison": 475,
    "accentuated": 476,
    "eventration": 477,
    "however": 478,
    "less": 479,
    "pericardial": 480,
    "obese": 481,
    "pacemaker": 482,
    "region": 483,
    "another": 484,
    "expected": 485,
    "epicardial": 486,
    "gross": 487,
    "coronary": 488,
    "healing": 489,
    "due": 490,
    "redemonstrated": 491,
    "superimposed": 492,
    "apical": 493,
    "horizontal": 494,
    "t": 495,
    "osteophytes": 496,
    "curvilinear": 497,
    "sulcus": 498,
    "calcific": 499,
    "lordotic": 500,
    "it": 501,
    "head": 502,
    "glenoid": 503,
    "portion": 504,
    "joint": 505,
    "placement": 506,
    "cavoatrial": 507,
    "asymmetric": 508,
    "uncertain": 509,
    "available": 510,
    "review": 511,
    "ascending": 512,
    "collapse": 513,
    "more": 514,
    "by": 515,
    "artifact": 516,
    "radiograph": 517,
    "note": 518,
    "device": 519,
    "reflect": 520,
    "ij": 521,
    "indicate": 522,
    "atherosclerosis": 523,
    "(": 524,
    "overlapping": 525,
    "lingular": 526,
    "platelike": 527,
    "removal": 528,
    "peripheral": 529,
    "artery": 530,
    "stent": 531,
    "irregularities": 532,
    "demineralization": 533,
    "favored": 534,
    "shadows": 535,
    "resolved": 536,
    "measures": 537,
    "diameter": 538,
    "level": 539,
    "redemonstration": 540,
    "lumbar": 541,
    "vertebra": 542,
    "colonic": 543,
    "inferior": 544,
    "humerus": 545,
    "glenohumeral": 546,
    "loculated": 547,
    "shape": 548,
    " ": 549,
    "amount": 550,
    "obvious": 551,
    "osseus": 552,
    "largest": 553,
    "appreciated": 554,
    "generator": 555,
    "atrial": 556,
    "ventricular": 557,
    "indistinct": 558,
    "margination": 559,
    "stomach": 560,
    "8th": 561,
    "result": 562,
    "overt": 563,
    "question": 564,
    "arteries": 565,
    "substernal": 566,
    "enlargement": 567,
    "focus": 568,
    "habitus": 569,
    "coarsened": 570,
    "developing": 571,
    "sulci": 572,
    "3": 573,
    "partially": 574,
    "fissure": 575,
    "possibly": 576,
    "dextroscoliosis": 577,
    "terminating": 578,
    "nipple": 579,
    "caval": 580,
    "multilevel": 581,
    "disc": 582,
    "lobulated": 583,
    "paratracheal": 584,
    "diminished": 585,
    "subcarinal": 586,
    "gastroesophageal": 587,
    "better": 588,
    "sclerotic": 589,
    "finding": 590,
    "would": 591,
    "helpful": 592,
    "metastatic": 593,
    "x": 594,
    "only": 595,
    "collection": 596,
    "terminates": 597,
    "infrahilar": 598,
    "bronchitis": 599,
    "dense": 600,
    "very": 601,
    "loops": 602,
    "bowel": 603,
    "pattern": 604,
    "evaluated": 605,
    "infectious": 606,
    "9th": 607,
    "consolidating": 608,
    "addition": 609,
    "attenuation": 610,
    "decubitus": 611,
    "evaluate": 612,
    "internal": 613,
    "including": 614,
    "examinations": 615,
    "sternum": 616,
    "torturous": 617,
    "kyphosis": 618,
    "short": 619,
    "ct": 620,
    "posttraumatic": 621,
    "proximal": 622,
    "shaped": 623,
    "curvature": 624,
    "considering": 625,
    "differences": 626,
    "ovoid": 627,
    "scan": 628,
    "lymphadenopathy": 629,
    "exaggerated": 630,
    "rounded": 631,
    "dextrocurvature": 632,
    "amputation": 633,
    "dislocations": 634,
    "overlap": 635,
    "interface": 636,
    "active": 637,
    ")": 638,
    "noncalcified": 639,
    "positioning": 640,
    "its": 641,
    "additional": 642,
    "flowing": 643,
    "dish": 644,
    "numerous": 645,
    "poorly": 646,
    "background": 647,
    "laterally": 648,
    "13": 649,
    "relatively": 650,
    "series": 651,
    "destruction": 652,
    "cardiopulmonary": 653,
    "5": 654,
    "8": 655,
    "6": 656,
    "neck": 657,
    "clinically": 658,
    "history": 659,
    "t9": 660,
    "suggests": 661,
    "verterbroplasty": 662,
    "marked": 663,
    "questionable": 664,
    "retraction": 665,
    "copd": 666,
    "cholecystectomy": 667,
    "1": 668,
    "incompletely": 669,
    "spurring": 670,
    "hemithorax": 671,
    "motion": 672,
    "pectus": 673,
    "symmetric": 674,
    "destructive": 675,
    "lesion": 676,
    "epigastric": 677,
    "confluent": 678,
    "lobectomy": 679,
    "hyperlucency": 680,
    "caliber": 681,
    "irregular": 682,
    "accounting": 683,
    "jugular": 684,
    "cavitary": 685,
    "axilla": 686,
    "moderately": 687,
    "volume": 688,
    "evident": 689,
    "portable": 690,
    "external": 691,
    "monitor": 692,
    "adjacent": 693,
    "obscured": 694,
    "hyperaerated": 695,
    "pleura": 696,
    "procedure": 697,
    "located": 698,
    "pneumomediastinum": 699,
    "apparent": 700,
    "t12": 701,
    "cardia": 702,
    "other": 703,
    "pacing": 704,
    "tracheostomy": 705,
    "oblique": 706,
    "concerning": 707,
    "subcutaneous": 708,
    "abdominal": 709,
    "contrast": 710,
    "1.5": 711,
    "posteriorly": 712,
    "fibrosis": 713,
    "senescent": 714,
    "minimally": 715,
    "thin": 716,
    "unfolding": 717,
    "overlie": 718,
    "vein": 719,
    "dilated": 720,
    "pelvis": 721,
    "portions": 722,
    "femur": 723,
    "hip": 724,
    "remaining": 725,
    "extensive": 726,
    "femoral": 727,
    "dislocation": 728,
    "superficial": 729,
    "midabdomen": 730,
    "high": 731,
    "concern": 732,
    "dedicated": 733,
    "fourth": 734,
    "subtle": 735,
    "worse": 736,
    "between": 737,
    "third": 738,
    "distribution": 739,
    "sclerosis": 740,
    "recommended": 741,
    "mediport": 742,
    "inlet": 743,
    "biapical": 744,
    "underlying": 745,
    "tunneled": 746,
    "aicd": 747,
    "node": 748,
    ":": 749,
    "hyperlucent": 750,
    "b": 751,
    "lines": 752,
    "4th": 753,
    "callus": 754,
    "prosthetic": 755,
    "l1": 756,
    "levoscoliosis": 757,
    "pads": 758,
    "interstitium": 759,
    "fibronodular": 760,
    "suspected": 761,
    "spinal": 762,
    "stimulator": 763,
    "described": 764,
    "improved": 765,
    "azygos": 766,
    "1.2": 767,
    "t11": 768,
    "recess": 769,
    "image": 770,
    "innumerable": 771,
    "ankle": 772,
    "increasing": 773,
    "mastectomy": 774,
    "mitral": 775,
    "valve": 776,
    "surgery": 777,
    "continued": 778,
    "prostheses": 779,
    "recent": 780,
    "performed": 781,
    "incidental": 782,
    "perhaps": 783,
    "basal": 784,
    "convex": 785,
    "scoliotic": 786,
    "unfolded": 787,
    "piercing": 788,
    "behind": 789,
    "obscures": 790,
    "detail": 791,
    "radiopaque": 792,
    "projects": 793,
    "parenchyma": 794,
    "pleuroparenchymal": 795,
    "shows": 796,
    "osteophyte": 797,
    "formation": 798,
    "dating": 799,
    "back": 800,
    "exams": 801,
    "confluence": 802,
    "filled": 803,
    "layering": 804,
    "distended": 805,
    "stool": 806,
    "rectum": 807,
    "sized": 808,
    "smaller": 809,
    "scaphoid": 810,
    "width": 811,
    "widened": 812,
    "osteoarthritis": 813,
    "particularly": 814,
    "narrowed": 815,
    "7": 816,
    "chin": 817,
    "bypass": 818,
    "evidenced": 819,
    "thoracotomy": 820,
    "lobes": 821,
    "film": 822,
    "lv": 823,
    "strandy": 824,
    "l2": 825,
    "elements": 826,
    "hiatus": 827,
    "exclude": 828,
    "convexity": 829,
    "corresponds": 830,
    "demonstrates": 831,
    "knee": 832,
    "marginal": 833,
    "exposure": 834,
    "circular": 835,
    "centrally": 836,
    "lucent": 837,
    "rightward": 838,
    "dextro": 839,
    "alignment": 840,
    "maintained": 841,
    "neoplasm": 842,
    "fractured": 843,
    "tips": 844,
    "suture": 845,
    "material": 846,
    "<": 847,
    "projected": 848,
    "oblong": 849,
    "greatest": 850,
    "bibasal": 851,
    "[": 852,
    ">": 853,
    "replacement": 854,
    "residuals": 855,
    "whose": 856,
    "fifth": 857,
    "fissural": 858,
    "ivc": 859,
    "location": 860,
    "characteristic": 861,
    "additionally": 862,
    "electronic": 863,
    "margins": 864,
    "kyphotic": 865,
    "persists": 866,
    "above": 867,
    "oval": 868,
    "suprahilar": 869,
    "bullet": 870,
    "heavily": 871,
    "alternatively": 872,
    "atypical": 873,
    "punctate": 874,
    "reside": 875,
    "discoid": 876,
    "t10": 877,
    "fragment": 878,
    "retained": 879,
    "arthritis": 880,
    "sixth": 881,
    "anchor": 882,
    "bullous": 883,
    "studies": 884,
    "questioned": 885,
    "around": 886,
    "mortise": 887,
    "progression": 888,
    "found": 889,
    "reflects": 890,
    "cavity": 891,
    "tuberculosis": 892,
    "t7": 893,
    "endotracheal": 894,
    "carina": 895,
    "10": 896,
    "thickness": 897,
    "1.4": 898,
    "pneumoperitoneum": 899,
    "renal": 900,
    "collecting": 901,
    "colon": 902,
    "graft": 903,
    "narrowing": 904,
    "closure": 905,
    "s": 906,
    "obliquely": 907,
    "oriented": 908,
    "artifacts": 909,
    "projectile": 910,
    "collections": 911,
    "masslike": 912,
    "definitely": 913,
    "splenic": 914,
    "bullae": 915,
    "t6": 916,
    "denser": 917,
    "screw": 918,
    "fixation": 919,
    "clavicular": 920,
    "stripe": 921,
    "corresponding": 922,
    "implantable": 923,
    "positional": 924,
    "sutures": 925,
    "vertebrae": 926,
    "arm": 927,
    "12": 928,
    "hand": 929,
    "4": 930,
    "bochdalek": 931,
    "enteric": 932,
    "time": 933,
    "allowing": 934,
    "rotation": 935,
    "stents": 936,
    "rotator": 937,
    "repair": 938,
    "cystic": 939,
    "early": 940,
    "paraspinal": 941,
    "containing": 942,
    "compressive": 943,
    "surrounding": 944,
    "dated": 945,
    "either": 946,
    "side": 947,
    "structure": 948,
    "tuberculous": 949,
    "they": 950,
    "remarkable": 951,
    "dependent": 952,
    "notable": 953,
    "chronically": 954,
    "resection": 955,
    "'re": 956,
    "obscuring": 957,
    "upward": 958,
    "reticular": 959,
    "entirely": 960,
    "fullness": 961,
    "lucencies": 962,
    "radiographically": 963,
    "testes": 964,
    "reticulonodular": 965,
    "etiology": 966,
    "benign": 967,
    "combination": 968,
    "compartment": 969,
    "excavatum": 970,
    "displacement": 971,
    "1.6": 972,
    "second": 973,
    "brachiocephalic": 974,
    "chondral": 975,
    "causing": 976,
    "clinical": 977,
    "largely": 978,
    "fragments": 979,
    "septal": 980,
    "3.3": 981,
    "nondisplaced": 982,
    "shielded": 983,
    "uncalcified": 984,
    "markers": 985,
    "midfoot": 986,
    "anchors": 987,
    "osteopenic": 988,
    "peribronchial": 989,
    "cuffing": 990,
    "crowded": 991,
    "zones": 992,
    "airway": 993,
    "laryngeal": 994,
    "parahilar": 995,
    "does": 996,
    "shift": 997,
    "radiodensity": 998,
    "ng": 999,
    "levocurvature": 1000,
    "9": 1001,
    "complete": 1002,
    "carinatum": 1003,
    "approximating": 1004,
    "obstruction": 1005,
    "periphery": 1006,
    "limit": 1007,
    "capping": 1008,
    "circumscribed": 1009,
    "years": 1010,
    "ago": 1011,
    "like": 1012,
    "cortex": 1013,
    "critical": 1014,
    "notification": 1015,
    "documented": 1016,
    "primordial": 1017,
    "costicartilage": 1018,
    "smooth": 1019,
    "prosthesis": 1020,
    "surface": 1021,
    "hypoventilated": 1022,
    "today": 1023,
    "deviation": 1024,
    "advanced": 1025,
    "fibrotic": 1026,
    "bridging": 1027,
    "myeloma": 1028,
    "persistently": 1029,
    "idiopathic": 1030,
    "hyperostosis": 1031,
    "imaging": 1032,
    "disrupted": 1033,
    "non": 1034,
    "incidentally": 1035,
    "features": 1036,
    "dialysis": 1037,
    "fissures": 1038,
    "anteriorly": 1039,
    "cassettes": 1040,
    "markedly": 1041,
    "bronchiectasis": 1042,
    "reflecting": 1043,
    "satisfactory": 1044,
    "costochondral": 1045,
    "generalized": 1046,
    "exaggeration": 1047,
    "deep": 1048,
    "vertebroplasty": 1049,
    "supine": 1050,
    "gastric": 1051,
    "foci": 1052,
    "do": 1053,
    "cleared": 1054,
    "scars": 1055,
    "worsening": 1056,
    "3.5": 1057,
